{
    "to": 21792,
    "the": 20057,
    ",": 14864,
    "in": 14727,
    "of": 13544,
    "'s": 13073,
    ":": 13009,
    "for": 11224,
    "a": 10717,
    "'": 9675,
    "and": 9146,
    "on": 6985,
    "is": 6682,
    "?": 5534,
    "with": 5337,
    "new": 3944,
    "you": 3933,
    ")": 3882,
    "(": 3881,
    "at": 3691,
    "as": 3542,
    "how": 3445,
    "from": 3295,
    ".": 3279,
    "your": 3021,
    "after": 2990,
    "it": 2663,
    "&": 2626,
    "are": 2603,
    "by": 2503,
    "be": 2444,
    "this": 2348,
    "trump": 2321,
    "what": 2283,
    "will": 2180,
    "$": 2172,
    "i": 2157,
    "why": 2082,
    "over": 1977,
    "n't": 1931,
    "that": 1886,
    "——": 1863,
    "about": 1825,
    "up": 1819,
    "2017": 1608,
    "do": 1585,
    "more": 1574,
    "can": 1553,
    "says": 1544,
    "best": 1535,
    "not": 1529,
    "-": 1500,
    "out": 1499,
    "2018": 1444,
    ";": 1378,
    "an": 1366,
    "us": 1348,
    "has": 1298,
    "christmas": 1284,
    "his": 1281,
    "world": 1261,
    "first": 1227,
    "have": 1214,
    "!": 1181,
    "bitcoin": 1167,
    "get": 1160,
    "year": 1160,
    "one": 1157,
    "my": 1140,
    "he": 1138,
    "could": 1133,
    "who": 1121,
    "time": 1065,
    "we": 1050,
    "should": 1035,
    "no": 1032,
    "top": 1029,
    "make": 1028,
    "now": 1026,
    "2": 988,
    "star": 981,
    "man": 976,
    "all": 974,
    "her": 956,
    "5": 937,
    "but": 932,
    "city": 922,
    "week": 912,
    "here": 897,
    "was": 895,
    "into": 881,
    "its": 874,
    "just": 874,
    "life": 870,
    "back": 869,
    "3": 862,
    "10": 835,
    "season": 814,
    "tax": 794,
    "win": 793,
    "when": 791,
    "day": 776,
    "against": 760,
    "holiday": 754,
    "deal": 743,
    "off": 742,
    "report": 739,
    "like": 735,
    "help": 733,
    "need": 732,
    "know": 731,
    "their": 730,
    "may": 729,
    "people": 717,
    "me": 714,
    "than": 702,
    "if": 701,
    "or": 697,
    "down": 696,
    "%": 691,
    "1": 688,
    "news": 688,
    "last": 687,
    "apos": 682,
    "things": 678,
    "home": 677,
    "most": 673,
    "jerusalem": 664,
    "big": 659,
    "game": 659,
    "they": 649,
    "china": 643,
    "million": 641,
    "does": 628,
    "buy": 623,
    "latest": 616,
    "business": 607,
    "team": 606,
    "women": 606,
    "review": 593,
    "next": 592,
    "so": 581,
    "state": 574,
    "inc.": 569,
    "sexual": 563,
    "she": 559,
    "moore": 553,
    "real": 543,
    "years": 543,
    "market": 542,
    "set": 542,
    "want": 541,
    "fans": 539,
    "media": 538,
    "way": 536,
    "before": 535,
    "still": 534,
    "good": 531,
    "apple": 529,
    "show": 524,
    "united": 522,
    "shares": 522,
    "stock": 521,
    "trade": 520,
    "league": 516,
    "group": 514,
    "russia": 512,
    "house": 511,
    "manchester": 505,
    "being": 502,
    "watch": 497,
    "take": 497,
    "these": 489,
    "woman": 489,
    "our": 489,
    "two": 489,
    "price": 482,
    "brexit": 481,
    "love": 481,
    "december": 481,
    "tv": 478,
    "police": 477,
    "uk": 476,
    "video": 476,
    "north": 474,
    "future": 473,
    "fire": 472,
    "wars": 469,
    "health": 468,
    "work": 466,
    "4": 465,
    "west": 463,
    "study": 462,
    "stocks": 460,
    "free": 459,
    "say": 457,
    "roy": 449,
    "move": 447,
    "#": 447,
    "social": 445,
    "go": 444,
    "live": 443,
    "gets": 442,
    "better": 440,
    "change": 432,
    "death": 426,
    "california": 426,
    "did": 425,
    "some": 424,
    "'re": 423,
    "shows": 421,
    "right": 419,
    "winter": 419,
    "dead": 418,
    "google": 416,
    "look": 416,
    "u.s.": 415,
    "him": 415,
    "ways": 412,
    "bill": 412,
    "today": 410,
    "facebook": 409,
    "chelsea": 403,
    "eu": 400,
    "plan": 399,
    "'m": 399,
    "during": 399,
    "online": 397,
    "reveals": 396,
    "6": 395,
    "cup": 394,
    "wants": 393,
    "global": 393,
    "school": 391,
    "use": 391,
    "end": 391,
    "again": 390,
    "talks": 386,
    "open": 384,
    "8": 384,
    "former": 381,
    "start": 375,
    "high": 374,
    "capital": 374,
    "tech": 374,
    "family": 373,
    "york": 372,
    "vs.": 371,
    "football": 370,
    "makes": 370,
    "claims": 370,
    "story": 368,
    "amazon": 365,
    "lead": 364,
    "7": 363,
    "would": 362,
    "nfl": 362,
    "money": 362,
    "guide": 360,
    "where": 359,
    "update": 359,
    "under": 358,
    "power": 357,
    "calls": 355,
    "kids": 355,
    "jedi": 354,
    "liverpool": 353,
    "food": 353,
    "return": 353,
    "there": 352,
    "ahead": 352,
    "stop": 352,
    "fight": 348,
    "app": 347,
    "data": 344,
    "israel": 344,
    "ban": 342,
    "alabama": 341,
    "part": 341,
    "key": 340,
    "design": 339,
    "tips": 338,
    "three": 337,
    "india": 335,
    "court": 335,
    "bank": 332,
    "company": 332,
    "korea": 331,
    "target": 330,
    "senate": 330,
    "through": 328,
    "sales": 327,
    "s": 327,
    "climate": 326,
    "car": 326,
    "twitter": 325,
    "great": 325,
    "'the": 325,
    "keep": 325,
    "music": 323,
    "takes": 323,
    "play": 322,
    "research": 322,
    "found": 322,
    "party": 321,
    "president": 320,
    "getting": 318,
    "too": 317,
    "blockchain": 317,
    "close": 316,
    "face": 316,
    "cancer": 315,
    "hit": 313,
    "really": 313,
    "games": 312,
    "attack": 310,
    "another": 309,
    "baby": 308,
    "south": 308,
    "financial": 307,
    "been": 307,
    "never": 306,
    "only": 306,
    "going": 306,
    "case": 305,
    "days": 303,
    "war": 303,
    "rating": 302,
    "black": 301,
    "travel": 300,
    "boss": 299,
    "digital": 299,
    "coming": 298,
    "support": 298,
    "using": 295,
    "might": 295,
    "race": 294,
    "children": 294,
    "australia": 293,
    "street": 293,
    "golden": 292,
    "own": 292,
    "ever": 292,
    "made": 291,
    "past": 290,
    "other": 290,
    "management": 290,
    "inc": 289,
    "give": 288,
    "john": 288,
    "without": 288,
    "major": 287,
    "technology": 287,
    "snow": 284,
    "vs": 283,
    "january": 283,
    "every": 283,
    "find": 283,
    "early": 283,
    "ai": 283,
    "london": 281,
    "higher": 280,
    "12": 280,
    "second": 279,
    "russian": 279,
    "final": 278,
    "launch": 278,
    "head": 277,
    "see": 276,
    "five": 276,
    "men": 276,
    "hold": 273,
    "14": 273,
    "donald": 273,
    "amid": 273,
    "15": 272,
    "november": 271,
    "harassment": 271,
    "ca": 271,
    "instagram": 270,
    "art": 270,
    "announces": 269,
    "dies": 268,
    "film": 268,
    "night": 268,
    "much": 268,
    "list": 267,
    "job": 267,
    "movie": 265,
    "call": 264,
    "them": 264,
    "national": 264,
    "white": 264,
    "investment": 263,
    "plans": 263,
    "prince": 263,
    "arsenal": 263,
    "misconduct": 263,
    "while": 262,
    "netflix": 260,
    "think": 259,
    "growth": 259,
    "test": 259,
    "away": 259,
    "biggest": 258,
    "project": 258,
    "system": 257,
    "james": 257,
    "pay": 256,
    "wo": 256,
    "decision": 256,
    "international": 255,
    "san": 255,
    "11": 255,
    "analysts": 255,
    "futures": 255,
    "billion": 255,
    "chinese": 253,
    "gop": 253,
    "behind": 253,
    "service": 252,
    "ready": 251,
    "beat": 250,
    "security": 250,
    "american": 249,
    "wins": 248,
    "injury": 248,
    "girl": 248,
    "series": 247,
    "launches": 246,
    "meet": 246,
    "iphone": 246,
    "'ll": 246,
    "awards": 245,
    "michael": 244,
    "accused": 243,
    "old": 243,
    "jones": 243,
    "post": 242,
    "holdings": 241,
    "must": 241,
    "harry": 241,
    "share": 241,
    "even": 240,
    "making": 240,
    "history": 240,
    "internet": 240,
    "following": 240,
    "date": 240,
    "cryptocurrency": 239,
    "risk": 239,
    "long": 239,
    "needs": 238,
    "little": 238,
    "goes": 238,
    "scientists": 236,
    "young": 236,
    "questions": 236,
    "oil": 235,
    "vote": 235,
    "students": 234,
    "flynn": 234,
    "loss": 234,
    "red": 234,
    "england": 234,
    "champions": 232,
    "finds": 232,
    "expected": 232,
    "air": 232,
    "save": 232,
    "child": 232,
    "record": 231,
    "hits": 231,
    "since": 231,
    "government": 231,
    "gifts": 230,
    "had": 229,
    "care": 229,
    "everything": 229,
    "reasons": 229,
    "investors": 229,
    "9": 228,
    "chief": 228,
    "release": 228,
    "david": 228,
    "america": 227,
    "draw": 227,
    "derby": 227,
    "public": 226,
    "full": 226,
    "services": 226,
    "industry": 226,
    "france": 225,
    "20": 224,
    "rules": 224,
    "weekend": 224,
    "let": 224,
    "got": 224,
    "because": 223,
    "rise": 223,
    "gift": 222,
    "come": 221,
    "earnings": 220,
    "office": 220,
    "visit": 219,
    "college": 218,
    "canada": 218,
    "water": 218,
    "santa": 218,
    "startup": 218,
    "despite": 217,
    "looks": 217,
    "ceo": 217,
    "son": 217,
    "leads": 217,
    "inside": 216,
    "space": 216,
    "book": 216,
    "building": 215,
    "battle": 215,
    "sign": 215,
    "signs": 215,
    "perfect": 213,
    "coach": 212,
    "bad": 212,
    "named": 212,
    "were": 211,
    "finally": 211,
    "stay": 211,
    "100": 211,
    "android": 211,
    "drug": 210,
    "meghan": 210,
    "killed": 210,
    "japan": 210,
    "special": 209,
    "become": 209,
    "around": 207,
    "between": 206,
    "sale": 206,
    "allegations": 206,
    "everton": 205,
    "coverage": 204,
    "club": 204,
    "learning": 204,
    "cut": 203,
    "impact": 203,
    "which": 203,
    "pro": 203,
    "photos": 203,
    "energy": 202,
    "meeting": 201,
    "fund": 201,
    "heart": 199,
    "leaders": 199,
    "player": 199,
    "net": 198,
    "education": 197,
    "talk": 197,
    "trading": 196,
    "many": 196,
    "official": 195,
    "writing": 194,
    "switch": 194,
    "late": 194,
    "four": 193,
    "leader": 192,
    "nyc": 192,
    "secret": 192,
    "phone": 192,
    "problem": 192,
    "warns": 192,
    "given": 191,
    "markle": 191,
    "madrid": 191,
    "turn": 191,
    "gives": 190,
    "law": 190,
    "un": 190,
    "near": 190,
    "rights": 190,
    "holidays": 190,
    "smart": 190,
    "'ve": 190,
    "faces": 189,
    "road": 189,
    "players": 188,
    "boost": 188,
    "bring": 188,
    "build": 187,
    "stars": 187,
    "human": 187,
    "gold": 187,
    "success": 187,
    "taking": 186,
    "gas": 186,
    "title": 186,
    "run": 186,
    "trial": 186,
    "la": 185,
    "fantasy": 184,
    "putin": 184,
    "tell": 184,
    "probe": 184,
    "somewhat": 184,
    "british": 183,
    "actually": 183,
    "yet": 183,
    "markets": 183,
    "mom": 182,
    "science": 182,
    "looking": 182,
    "student": 181,
    "put": 181,
    "working": 181,
    "x": 181,
    "months": 181,
    "'i": 181,
    "fox": 180,
    "marketing": 180,
    "daily": 180,
    "thing": 180,
    "reality": 180,
    "companies": 179,
    "syria": 179,
    "deals": 179,
    "scores": 179,
    "premier": 179,
    "election": 179,
    "community": 178,
    "suspect": 178,
    "park": 178,
    "campaign": 177,
    "economy": 177,
    "jobs": 176,
    "transfer": 176,
    "leave": 176,
    "revealed": 176,
    "trust": 176,
    "green": 175,
    "experience": 175,
    "tree": 175,
    "europe": 174,
    "french": 174,
    "wildfires": 174,
    "50": 174,
    "victory": 173,
    "learn": 172,
    "strong": 172,
    "returns": 172,
    "weather": 172,
    "store": 172,
    "benefits": 172,
    "mobile": 172,
    "offers": 172,
    "worth": 172,
    "director": 172,
    "walking": 171,
    "britain": 170,
    "giants": 170,
    "challenge": 170,
    "opens": 170,
    "]": 169,
    "neutrality": 169,
    "steps": 169,
    "six": 169,
    "disease": 169,
    "lose": 169,
    "ham": 169,
    "ball": 169,
    "paris": 169,
    "trip": 169,
    "celebrity": 169,
    "[": 168,
    "mark": 168,
    "fires": 168,
    "researchers": 168,
    "island": 167,
    "mayor": 167,
    "mourinho": 167,
    "name": 167,
    "saudi": 167,
    "crypto": 166,
    "tour": 166,
    "shooting": 166,
    "program": 165,
    "reports": 165,
    "charged": 165,
    "wedding": 165,
    "huge": 164,
    "francisco": 164,
    "globes": 164,
    "everyone": 164,
    "apps": 164,
    "13": 164,
    "left": 163,
    "avoid": 163,
    "mother": 163,
    "line": 163,
    "receives": 162,
    "taylor": 162,
    "cuts": 162,
    "girls": 162,
    "miss": 162,
    "create": 162,
    "30": 162,
    "chris": 161,
    "development": 161,
    "award": 160,
    "prices": 160,
    "content": 160,
    "person": 159,
    "stake": 159,
    "16": 159,
    "crisis": 158,
    "texas": 158,
    "network": 158,
    "galaxy": 158,
    "photo": 158,
    "important": 157,
    "very": 157,
    "adds": 157,
    "am": 157,
    "wife": 156,
    "action": 156,
    "ed": 156,
    "patients": 155,
    "ice": 155,
    "times": 155,
    "teen": 155,
    "fake": 155,
    "positive": 155,
    "position": 155,
    "age": 155,
    "wrong": 155,
    "moment": 155,
    "fall": 154,
    "lessons": 154,
    "rally": 154,
    "monday": 154,
    "assault": 154,
    "xbox": 154,
    "charges": 154,
    "any": 153,
    "lee": 153,
    "small": 153,
    "trailer": 153,
    "hard": 153,
    "guilty": 153,
    "llc": 153,
    "sold": 153,
    "join": 153,
    "peace": 153,
    "pm": 152,
    "east": 152,
    "crash": 152,
    "bus": 151,
    "already": 151,
    "board": 151,
    "easy": 151,
    "arrested": 151,
    "interview": 150,
    "reason": 150,
    "sex": 150,
    "johnson": 150,
    "...": 149,
    "month": 149,
    "brings": 149,
    "sports": 149,
    "private": 149,
    "platform": 148,
    "follow": 148,
    "victims": 148,
    "parents": 148,
    "sell": 148,
    "place": 147,
    "european": 147,
    "murder": 147,
    "smith": 147,
    "iran": 147,
    "cash": 147,
    "control": 147,
    "restaurant": 146,
    "nasa": 146,
    "relationship": 146,
    "hong": 146,
    "boy": 146,
    "bid": 146,
    "threat": 146,
    "daughter": 145,
    "analysis": 145,
    "premiere": 145,
    "german": 145,
    "judge": 145,
    "hope": 145,
    "among": 145,
    "continues": 145,
    "potential": 145,
    "career": 145,
    "buying": 145,
    "tells": 144,
    "ask": 144,
    "comes": 144,
    "helps": 144,
    "congress": 144,
    "military": 143,
    "box": 143,
    "kong": 143,
    "force": 143,
    "friend": 143,
    "role": 143,
    "announce": 143,
    "ryan": 142,
    "friends": 142,
    "side": 142,
    "missing": 142,
    "offer": 142,
    "homes": 142,
    "read": 142,
    "lost": 142,
    "fashion": 142,
    "likely": 141,
    "soon": 141,
    "favorite": 141,
    "royal": 141,
    "push": 141,
    "focus": 141,
    "town": 141,
    "letter": 141,
    "seeks": 141,
    "learned": 141,
    "guy": 140,
    "ideas": 140,
    "used": 140,
    "sets": 140,
    "australian": 140,
    "advice": 140,
    "continue": 140,
    "less": 140,
    "country": 140,
    "minister": 139,
    "available": 139,
    "admits": 139,
    "exchange": 139,
    "possible": 139,
    "matt": 138,
    "preview": 138,
    "manager": 138,
    "moon": 138,
    "demand": 138,
    "zealand": 138,
    "stories": 138,
    "hospital": 137,
    "break": 137,
    "kill": 137,
    "uber": 137,
    "newcastle": 137,
    "happy": 137,
    "light": 137,
    "eagles": 137,
    "25": 137,
    "nintendo": 136,
    "cold": 136,
    "hot": 136,
    "blue": 135,
    "round": 135,
    "press": 135,
    "exclusive": 135,
    "marriage": 135,
    "expect": 135,
    "wall": 135,
    "injured": 135,
    "feel": 134,
    "intelligence": 134,
    "urges": 134,
    "violence": 134,
    "yourself": 134,
    "morning": 134,
    "tottenham": 134,
    "youtube": 134,
    "nba": 134,
    "eyes": 134,
    "according": 134,
    "improve": 134,
    "steve": 133,
    "bowl": 133,
    "body": 133,
    "beauty": 133,
    "land": 133,
    "try": 133,
    "value": 133,
    "klopp": 133,
    "treatment": 133,
    "indian": 132,
    "general": 132,
    "yankees": 132,
    "rate": 132,
    "far": 132,
    "until": 132,
    "hours": 132,
    "trying": 132,
    "dog": 132,
    "joe": 131,
    "budget": 131,
    "dream": 131,
    "sees": 131,
    "orders": 131,
    "center": 131,
    "brain": 131,
    "kevin": 131,
    "explosion": 131,
    "disney": 130,
    "stanton": 130,
    "search": 130,
    "affect": 130,
    "tom": 130,
    "strike": 130,
    "experts": 130,
    "low": 130,
    "africa": 130,
    "lower": 129,
    "giant": 129,
    "cost": 129,
    "attacks": 129,
    "clash": 129,
    "per": 129,
    "almost": 128,
    "israeli": 128,
    "safety": 128,
    "1st": 128,
    "flight": 128,
    "county": 128,
    "sells": 128,
    "council": 128,
    "words": 128,
    "running": 127,
    "cars": 127,
    "blood": 127,
    "sam": 127,
    "southern": 127,
    "card": 127,
    "response": 127,
    "warning": 126,
    "super": 126,
    "opening": 126,
    "banks": 126,
    "feature": 126,
    "drive": 126,
    "changes": 126,
    "political": 126,
    "university": 126,
    "software": 126,
    "giving": 125,
    "chance": 125,
    "living": 125,
    "houston": 124,
    "beats": 124,
    "moves": 124,
    "palace": 124,
    "process": 124,
    "growing": 124,
    "mental": 124,
    "healthy": 124,
    "yemen": 124,
    "results": 123,
    "germany": 123,
    "scott": 123,
    "justice": 123,
    "opposition": 123,
    "books": 123,
    "summit": 123,
    "turkey": 123,
    "defense": 123,
    "officials": 123,
    "episode": 122,
    "winners": 122,
    "crown": 122,
    "funding": 122,
    "short": 122,
    "partners": 122,
    "mueller": 122,
    "products": 122,
    "strategy": 122,
    "begins": 121,
    "tweet": 121,
    "port": 121,
    "arabia": 121,
    "having": 121,
    "defends": 121,
    "worst": 121,
    "fbi": 121,
    "culture": 120,
    "slams": 120,
    "tweets": 120,
    "mario": 120,
    "driver": 120,
    "reportedly": 120,
    "someone": 120,
    "kim": 120,
    "dark": 120,
    "works": 119,
    "owner": 119,
    "guardiola": 119,
    "tuesday": 119,
    "interest": 119,
    "credit": 119,
    "brokerages": 119,
    "raises": 119,
    "product": 119,
    "told": 119,
    "medical": 118,
    "barcelona": 118,
    "nominations": 118,
    "asks": 118,
    "said": 118,
    "debt": 118,
    "trends": 118,
    "wild": 118,
    "straight": 118,
    "hollywood": 118,
    "teams": 118,
    "reform": 118,
    "los": 117,
    "point": 117,
    "firm": 117,
    "hopes": 117,
    "policy": 117,
    "step": 117,
    "corporation": 117,
    "prison": 117,
    "mean": 117,
    "olympic": 117,
    "fears": 117,
    "winner": 117,
    "host": 117,
    "fear": 117,
    "stream": 116,
    "event": 116,
    "enough": 116,
    "places": 116,
    "plus": 116,
    "investigation": 116,
    "huddersfield": 116,
    "due": 116,
    "seen": 116,
    "together": 116,
    "thousands": 115,
    "joins": 115,
    "quality": 115,
    "stage": 115,
    "conference": 115,
    "reveal": 115,
    "fan": 115,
    "eye": 115,
    "jets": 115,
    "spurs": 115,
    "homeless": 115,
    "turns": 115,
    "popular": 114,
    "comments": 114,
    "female": 114,
    "different": 114,
    "steelers": 114,
    "third": 114,
    "problems": 114,
    "order": 114,
    "co.": 114,
    "fed": 114,
    "once": 114,
    "performance": 114,
    "retirement": 114,
    "nuclear": 114,
    "issue": 113,
    "mind": 113,
    "across": 113,
    "weight": 113,
    "emotional": 113,
    "boyfriend": 113,
    "border": 113,
    "airport": 113,
    "summer": 113,
    "protect": 113,
    "republicans": 113,
    "selling": 113,
    "leaves": 113,
    "corp": 113,
    "ps4": 112,
    "contract": 112,
    "therapy": 112,
    "electric": 112,
    "losing": 112,
    "room": 112,
    "survey": 112,
    "partner": 112,
    "olympics": 112,
    "airlines": 111,
    "matter": 111,
    "then": 111,
    "brown": 111,
    "eat": 111,
    "vr": 111,
    "same": 111,
    "schools": 111,
    "denies": 111,
    "hall": 111,
    "match": 111,
    "spot": 110,
    "debut": 110,
    "true": 110,
    "'star": 110,
    "doing": 110,
    "always": 110,
    "confirms": 110,
    "crystal": 110,
    "details": 110,
    "dad": 110,
    "class": 110,
    "jose": 110,
    "killing": 110,
    "franken": 109,
    "classic": 109,
    "paul": 109,
    "middle": 109,
    "names": 109,
    "chicago": 109,
    "flu": 109,
    "starting": 109,
    "poll": 109,
    "angeles": 108,
    "protest": 108,
    "sunday": 108,
    "ancient": 108,
    "egypt": 108,
    "model": 108,
    "asset": 108,
    "finale": 108,
    "insurance": 108,
    "access": 108,
    "movies": 108,
    "remains": 107,
    "releases": 107,
    "local": 107,
    "hotel": 107,
    "dollar": 107,
    "progress": 107,
    "features": 107,
    "quarterly": 107,
    "pc": 107,
    "common": 107,
    "recap": 107,
    "terror": 107,
    "started": 106,
    "ends": 106,
    "natural": 106,
    "gay": 106,
    "subway": 106,
    "claim": 106,
    "annual": 106,
    "washington": 106,
    "museum": 105,
    "republican": 105,
    "single": 105,
    "puts": 105,
    "samsung": 105,
    "hero": 105,
    "cards": 105,
    "de": 105,
    "virtual": 105,
    "charles": 105,
    "successful": 104,
    "simple": 104,
    "points": 104,
    "friday": 104,
    "shop": 104,
    "starts": 104,
    "changed": 104,
    "tesla": 104,
    "massive": 104,
    "deep": 104,
    "miami": 104,
    "ico": 104,
    "surgery": 103,
    "protests": 103,
    "patriots": 103,
    "others": 103,
    "winning": 103,
    "states": 103,
    "edge": 103,
    "king": 102,
    "artificial": 102,
    "score": 102,
    "including": 102,
    "double": 102,
    "supreme": 102,
    "reach": 102,
    "outside": 102,
    "macron": 102,
    "station": 102,
    "bar": 102,
    "fighting": 102,
    "blast": 102,
    "unlikely": 102,
    "longer": 102,
    "goals": 102,
    "well": 101,
    "rock": 101,
    "bay": 101,
    "18": 101,
    "startups": 101,
    "form": 101,
    "nearly": 101,
    "shopping": 101,
    "train": 101,
    "finding": 101,
    "senator": 101,
    "cities": 101,
    "means": 101,
    "percent": 101,
    "mike": 101,
    "ben": 100,
    "lot": 100,
    "legal": 100,
    "earth": 100,
    "workers": 100,
    "ratings": 100,
    "mexico": 100,
    "bombing": 100,
    "picks": 100,
    "something": 100,
    "microsoft": 100,
    "message": 100,
    "mum": 100,
    "hurt": 100,
    "brand": 99,
    "lets": 99,
    "track": 99,
    "leadership": 99,
    "rule": 99,
    "george": 99,
    "zacks": 99,
    "cryptocurrencies": 99,
    "kate": 99,
    "reading": 99,
    "al": 99,
    "wildfire": 99,
    "cause": 99,
    "businesses": 99,
    "modern": 99,
    "sea": 99,
    "playoff": 98,
    "safe": 98,
    "moving": 98,
    "write": 98,
    "announced": 98,
    "abuse": 98,
    "check": 98,
    "ronaldo": 98,
    "bomb": 98,
    "systems": 98,
    "corporate": 98,
    "shot": 98,
    "chef": 98,
    "breakthrough": 98,
    "album": 98,
    "jimmy": 98,
    "word": 98,
    "surprise": 97,
    "v": 97,
    "ex": 97,
    "grow": 97,
    "march": 97,
    "targets": 97,
    "couple": 97,
    "viral": 97,
    "average": 97,
    "davis": 96,
    "staff": 96,
    "robert": 96,
    "planet": 96,
    "buys": 96,
    "union": 96,
    "families": 96,
    "powerful": 96,
    "killer": 96,
    "raise": 96,
    "fired": 96,
    "went": 96,
    "michigan": 95,
    "americans": 95,
    "bubble": 95,
    "issues": 95,
    "fun": 95,
    "agent": 95,
    "training": 95,
    "failure": 95,
    "front": 95,
    "singer": 95,
    "believe": 95,
    "celebrate": 95,
    "released": 94,
    "seek": 94,
    "idea": 94,
    "boston": 94,
    "journey": 94,
    "gillibrand": 94,
    "number": 94,
    "controversial": 94,
    "thomas": 94,
    "century": 94,
    "conte": 94,
    "users": 94,
    "wentz": 94,
    "swift": 94,
    "fast": 94,
    "estate": 94,
    "gun": 93,
    "2019": 93,
    "pregnant": 93,
    "fighter": 93,
    "web": 93,
    "edition": 93,
    "st.": 93,
    "21": 92,
    "style": 92,
    "giancarlo": 92,
    "add": 92,
    "theresa": 92,
    "pressure": 92,
    "posts": 92,
    "erdogan": 92,
    "based": 92,
    "storm": 92,
    "goal": 92,
    "explains": 92,
    "risks": 91,
    "fix": 91,
    "beyond": 91,
    "artist": 91,
    "t": 91,
    "doctor": 91,
    "essential": 91,
    "innovation": 91,
    "dec.": 91,
    "asian": 91,
    "pick": 91,
    "therapeutics": 91,
    "mass": 91,
    "cheap": 91,
    "basketball": 91,
    "competition": 91,
    "character": 90,
    "weeks": 90,
    "changing": 90,
    "falls": 90,
    "predictions": 90,
    "seven": 90,
    "breaks": 90,
    "collection": 90,
    "consensus": 90,
    "largest": 90,
    "florida": 90,
    "executive": 90,
    "personal": 90,
    "announcement": 89,
    "hate": 89,
    "chase": 89,
    "die": 89,
    "striker": 89,
    "drop": 89,
    "property": 89,
    "toronto": 89,
    "thinks": 89,
    "ties": 89,
    "playing": 89,
    "site": 89,
    "half": 89,
    "flights": 89,
    "becomes": 89,
    "speech": 89,
    "mystery": 88,
    "allardyce": 88,
    "u.s": 88,
    "economic": 88,
    "lies": 88,
    "thrones": 88,
    "destiny": 88,
    "gaming": 88,
    "critical": 88,
    "tillerson": 88,
    "imac": 88,
    "birthday": 88,
    "federal": 88,
    "channel": 88,
    "talking": 88,
    "jack": 88,
    "--": 88,
    "critics": 87,
    "ultimate": 87,
    "psg": 87,
    "housing": 87,
    "amazing": 87,
    "consider": 87,
    "discovered": 87,
    "globe": 87,
    "residents": 87,
    "concerns": 87,
    "josh": 87,
    "ireland": 87,
    "appeal": 87,
    "foreign": 87,
    "demands": 86,
    "creative": 86,
    "immigration": 86,
    "father": 86,
    "send": 86,
    "wear": 86,
    "earns": 86,
    "choose": 86,
    "brands": 86,
    "democrats": 86,
    "square": 86,
    "festive": 86,
    "expansion": 86,
    "girlfriend": 86,
    "dec": 86,
    "lights": 86,
    "increase": 86,
    "japanese": 86,
    "leaving": 86,
    "facts": 85,
    "prime": 85,
    "voice": 85,
    "delivery": 85,
    "batali": 85,
    "plea": 85,
    "bills": 85,
    "diet": 85,
    "serious": 85,
    "expert": 85,
    "championship": 85,
    "army": 85,
    "ukraine": 85,
    "authority": 85,
    "magic": 85,
    "morgan": 85,
    "photographer": 85,
    "0": 85,
    "spend": 85,
    "ground": 85,
    "athletes": 85,
    "feed": 84,
    "cbs": 84,
    "stand": 84,
    "grand": 84,
    "trend": 84,
    "bears": 84,
    "leeds": 84,
    "devices": 84,
    "nothing": 84,
    "information": 84,
    "designer": 84,
    "spending": 84,
    "suspended": 84,
    "central": 84,
    "called": 84,
    "machine": 84,
    "sleep": 83,
    "valley": 83,
    "emergency": 83,
    "holds": 83,
    "solution": 83,
    "surge": 83,
    "records": 83,
    "rising": 83,
    "labour": 83,
    "singapore": 83,
    "choice": 83,
    "currency": 83,
    "keaton": 83,
    "forward": 82,
    "ii": 82,
    "georgia": 82,
    "debate": 82,
    "medium": 82,
    "display": 82,
    "minutes": 82,
    "legend": 82,
    "tools": 82,
    "token": 82,
    "calling": 82,
    "thoughts": 82,
    "arrest": 82,
    "creating": 82,
    "breaking": 82,
    "bullied": 82,
    "hands": 82,
    "dolphins": 82,
    "lawsuit": 82,
    "welcome": 81,
    "saying": 81,
    "potter": 81,
    "recipes": 81,
    "plant": 81,
    "rumors": 81,
    "forces": 81,
    "multiple": 81,
    "silence": 81,
    "react": 81,
    "rush": 81,
    "exit": 81,
    "uses": 81,
    "beach": 81,
    "scandal": 81,
    "johnny": 80,
    "boosts": 80,
    "iraq": 80,
    "dogs": 80,
    "rare": 80,
    "tennessee": 80,
    "drama": 80,
    "course": 80,
    "ride": 80,
    "ohtani": 80,
    "doctors": 80,
    "production": 80,
    "kardashian": 80,
    "notes": 80,
    "tool": 80,
    "thanks": 80,
    "comeback": 80,
    "guys": 80,
    "caught": 80,
    "becoming": 80,
    "foods": 79,
    "hunt": 79,
    "husband": 79,
    "hundreds": 79,
    "anniversary": 79,
    "rankings": 79,
    "truth": 79,
    "sheeran": 79,
    "area": 79,
    "lawyer": 79,
    "embassy": 79,
    "forced": 79,
    "code": 79,
    "solutions": 79,
    "pain": 79,
    "fraud": 79,
    "highlights": 79,
    "skin": 79,
    "done": 79,
    "banned": 79,
    "customer": 78,
    "thinking": 78,
    "shape": 78,
    "keeps": 78,
    "acquires": 78,
    "40": 78,
    "defeat": 78,
    "survive": 78,
    "s9": 78,
    "dating": 78,
    "seattle": 78,
    "failed": 78,
    "65": 78,
    "tough": 78,
    "pipeline": 78,
    "gains": 78,
    "streaming": 78,
    "palestinian": 78,
    "italy": 77,
    "fcc": 77,
    "increased": 77,
    "ashes": 77,
    "charge": 77,
    "suicide": 77,
    "jail": 77,
    "employees": 77,
    "firms": 77,
    "updates": 77,
    "wanted": 77,
    "lake": 77,
    "leading": 77,
    "facing": 76,
    "those": 76,
    "canadian": 76,
    "wine": 76,
    "hour": 76,
    "lives": 76,
    "utd": 76,
    "sparks": 76,
    "rivals": 76,
    "sen.": 76,
    "250": 76,
    "unveils": 76,
    "rates": 76,
    "paid": 76,
    "jailed": 76,
    "happened": 76,
    "obama": 76,
    "festival": 76,
    "each": 76,
    "status": 76,
    "cast": 76,
    "bridge": 76,
    "weekly": 76,
    "benefit": 76,
    "fresh": 75,
    "discover": 75,
    "bear": 75,
    "african": 75,
    "eight": 75,
    "struggle": 75,
    "probably": 75,
    "radio": 75,
    "thought": 75,
    "auckland": 75,
    "agency": 75,
    "forecast": 75,
    "funds": 75,
    "question": 75,
    "investing": 75,
    "planning": 75,
    "solar": 75,
    "videos": 75,
    "officially": 75,
    "died": 74,
    "snap": 74,
    "stress": 74,
    "verizon": 74,
    "accusers": 74,
    "understanding": 74,
    "society": 74,
    "please": 74,
    "brady": 74,
    "church": 74,
    "oreo": 74,
    "chip": 74,
    "teacher": 74,
    "woods": 74,
    "numbers": 74,
    "self": 74,
    "answer": 74,
    "youth": 74,
    "rich": 74,
    "row": 73,
    "song": 73,
    "rose": 73,
    "revolution": 73,
    "linked": 73,
    "jordan": 73,
    "needed": 73,
    "met": 73,
    "happen": 73,
    "minnesota": 73,
    "p": 73,
    "fandom": 73,
    "seahawks": 73,
    "god": 73,
    "chaos": 73,
    "aaron": 73,
    "agree": 73,
    "ap": 73,
    "helping": 73,
    "tops": 72,
    "thursday": 72,
    "dangerous": 72,
    "plays": 72,
    "camera": 72,
    "cake": 72,
    "officer": 72,
    "venezuela": 72,
    "clean": 72,
    "quarter": 72,
    "pass": 72,
    "schedule": 72,
    "fail": 72,
    "hand": 72,
    "insists": 72,
    "dividend": 72,
    "western": 72,
    "harvey": 72,
    "recommendation": 72,
    "view": 72,
    "flag": 72,
    "sends": 72,
    "language": 71,
    "driving": 71,
    "fisher": 71,
    "resign": 71,
    "metoo": 71,
    "spirit": 71,
    "200": 71,
    "drops": 71,
    "source": 71,
    "films": 71,
    "mars": 70,
    "ios": 70,
    "jeff": 70,
    "version": 70,
    "responds": 70,
    "netanyahu": 70,
    "links": 70,
    "meets": 70,
    "treat": 70,
    "complete": 70,
    "forget": 70,
    "turned": 70,
    "centre": 70,
    "computer": 70,
    "messenger": 70,
    "accuses": 70,
    "act": 70,
    "tunnel": 70,
    "cnn": 70,
    "deadly": 70,
    "chiefs": 70,
    "fate": 70,
    "17": 70,
    "developer": 70,
    "eli": 70,
    "plc": 70,
    "invest": 70,
    "whole": 69,
    "coffee": 69,
    "voters": 69,
    "prove": 69,
    "celebrates": 69,
    "mistakes": 69,
    "bird": 69,
    "proves": 69,
    "traffic": 69,
    "ago": 69,
    "famous": 69,
    "sec": 69,
    "depression": 69,
    "limited": 69,
    "writer": 69,
    "least": 69,
    "tower": 69,
    "asia": 69,
    "website": 69,
    "historic": 69,
    "rocket": 69,
    "arab": 69,
    "committee": 69,
    "crazy": 68,
    "helped": 68,
    "battery": 68,
    "24": 68,
    "marijuana": 68,
    "comparison": 68,
    "hell": 68,
    "votes": 68,
    "qb": 68,
    "retail": 68,
    "versus": 68,
    "presents": 68,
    "maker": 68,
    "phones": 68,
    "ux": 68,
    "blow": 68,
    "favorable": 68,
    "doug": 68,
    "alleged": 68,
    "events": 68,
    "feels": 68,
    "location": 68,
    "cool": 68,
    "sure": 68,
    "2020": 68,
    "heard": 68,
    "picture": 68,
    "shazam": 68,
    "rage": 68,
    "500": 68,
    "hiring": 68,
    "vehicle": 67,
    "epic": 67,
    "groups": 67,
    "poor": 67,
    "taxes": 67,
    "northern": 67,
    "importance": 67,
    "prepare": 67,
    "moscow": 67,
    "struggling": 67,
    "both": 67,
    "antonio": 67,
    "challenges": 67,
    "options": 67,
    "hair": 67,
    "panel": 67,
    "'a": 67,
    "rams": 67,
    "cell": 67,
    "nation": 67,
    "field": 67,
    "korean": 67,
    "fury": 67,
    "queen": 67,
    "sweet": 67,
    "golf": 67,
    "customers": 66,
    "beautiful": 66,
    "finance": 66,
    "praises": 66,
    "later": 66,
    "gain": 66,
    "ford": 66,
    "peter": 66,
    "begin": 66,
    "era": 66,
    "pep": 66,
    "mcdonald": 66,
    "browns": 66,
    "beer": 66,
    "took": 66,
    "grows": 66,
    "toys": 66,
    "lauer": 66,
    "instead": 66,
    "receive": 66,
    "eve": 66,
    "jersey": 66,
    "pharmaceuticals": 66,
    "victim": 66,
    "kimmel": 66,
    "milk": 66,
    "'it": 66,
    "vikings": 66,
    "fatal": 65,
    "generation": 65,
    "resources": 65,
    "within": 65,
    "songs": 65,
    "penalty": 65,
    "nhl": 65,
    "robot": 65,
    "feeling": 65,
    "disaster": 65,
    "attention": 65,
    "remain": 65,
    "max": 65,
    "turning": 65,
    "'d": 65,
    "parties": 65,
    "self-driving": 65,
    "lp": 65,
    "easier": 65,
    "co": 65,
    "suggests": 65,
    "starbucks": 65,
    "chapter": 65,
    "lifts": 65,
    "prize": 65,
    "oscar": 65,
    "himself": 65,
    "download": 65,
    "civil": 65,
    "note": 65,
    "'we": 65,
    "testing": 64,
    "plane": 64,
    "bbc": 64,
    "gap": 64,
    "honor": 64,
    "opioid": 64,
    "income": 64,
    "scene": 64,
    "hill": 64,
    "closed": 64,
    "healthcare": 64,
    "quick": 64,
    "members": 64,
    "angry": 64,
    "savage": 64,
    "spotlight": 64,
    "also": 64,
    "actor": 64,
    "stoke": 64,
    "backs": 64,
    "billy": 64,
    "declares": 64,
    "coaching": 64,
    "libya": 64,
    "shut": 64,
    "nick": 64,
    "bomber": 64,
    "fitness": 64,
    "asked": 64,
    "projects": 64,
    "fly": 64,
    "dlc": 64,
    "manning": 64,
    "compete": 64,
    "paper": 63,
    "mission": 63,
    "ten": 63,
    "cover": 63,
    "nations": 63,
    "broken": 63,
    "captain": 63,
    "birth": 63,
    "discovery": 63,
    "jeremy": 63,
    "william": 63,
    "tonya": 63,
    "split": 63,
    "skills": 63,
    "english": 63,
    "williams": 63,
    "jump": 63,
    "jr.": 63,
    "academy": 63,
    "drivers": 63,
    "injuries": 63,
    "chairman": 63,
    "strategies": 63,
    "costs": 63,
    "carolina": 63,
    "aid": 63,
    "coin": 63,
    "extra": 63,
    "podcast": 63,
    "package": 63,
    "window": 63,
    "watford": 63,
    "inflation": 63,
    "hidden": 62,
    "illegal": 62,
    "strength": 62,
    "technologies": 62,
    "agreement": 62,
    "wales": 62,
    "bryan": 62,
    "delays": 62,
    "warn": 62,
    "privacy": 62,
    "mlb": 62,
    "direct": 62,
    "winds": 62,
    "thunder": 62,
    "rugby": 62,
    "professional": 62,
    "tried": 62,
    "bought": 62,
    "stores": 62,
    "loan": 62,
    "martin": 62,
    "rockets": 62,
    "lack": 62,
    "secure": 62,
    "rangers": 62,
    "philippines": 62,
    "trees": 62,
    "animal": 62,
    "anything": 62,
    "shohei": 62,
    "alone": 62,
    "airbnb": 62,
    "gone": 62,
    "lady": 62,
    "bag": 61,
    "anxiety": 61,
    "launching": 61,
    "twice": 61,
    "tiny": 61,
    "saturday": 61,
    "meetings": 61,
    "jackson": 61,
    "dallas": 61,
    "irish": 61,
    "struggles": 61,
    "reviews": 61,
    "messi": 61,
    "few": 61,
    "mn": 61,
    "sick": 61,
    "solve": 61,
    "stunning": 61,
    "syrian": 61,
    "spacey": 61,
    "lowered": 61,
    "advance": 61,
    "mps": 61,
    "quit": 61,
    "knicks": 61,
    "block": 61,
    "bulls": 61,
    "mysterious": 61,
    "reduce": 61,
    "pacific": 60,
    "level": 60,
    "blasts": 60,
    "entertainment": 60,
    "predict": 60,
    "incredible": 60,
    "carson": 60,
    "talent": 60,
    "insider": 60,
    "terminal": 60,
    "fit": 60,
    "founder": 60,
    "weinstein": 60,
    "unique": 60,
    "became": 60,
    "allow": 60,
    "clear": 60,
    "humans": 60,
    "firefighters": 60,
    "member": 60,
    "restaurants": 60,
    "developing": 59,
    "mixed": 59,
    "gm": 59,
    "gomez": 59,
    "loses": 59,
    "etf": 59,
    "nature": 59,
    "closer": 59,
    "whether": 59,
    "slow": 59,
    "wide": 59,
    "cooking": 59,
    "kelly": 59,
    "cases": 59,
    "total": 59,
    "blog": 59,
    "iot": 59,
    "burnley": 59,
    "hosts": 59,
    "approach": 59,
    "deadline": 59,
    "kicks": 59,
    "tomorrow": 59,
    "phase": 59,
    "anderson": 59,
    "dropped": 59,
    "opinion": 59,
    "consumer": 59,
    "keeping": 59,
    "christchurch": 59,
    "senior": 59,
    "wait": 59,
    "windows": 59,
    "vegas": 59,
    "dinner": 59,
    "factor": 59,
    "pleads": 59,
    "owners": 59,
    "playstation": 59,
    "photography": 59,
    "bigger": 59,
    "countries": 58,
    "entrepreneurs": 58,
    "excited": 58,
    "selena": 58,
    "transgender": 58,
    "busy": 58,
    "betting": 58,
    "faster": 58,
    "poland": 58,
    "recipe": 58,
    "spain": 58,
    "color": 58,
    "upgrade": 58,
    "lands": 58,
    "resignation": 58,
    "enjoy": 58,
    "movement": 58,
    "moments": 58,
    "advanced": 58,
    "defender": 58,
    "analyst": 58,
    "atlanta": 58,
    "accusations": 58,
    "visits": 58,
    "independent": 58,
    "raised": 58,
    "effective": 58,
    "pt": 58,
    "palestinians": 58,
    "exec": 58,
    "marlins": 58,
    "department": 58,
    "furious": 58,
    "dreams": 58,
    "collaboration": 58,
    "ace": 58,
    "held": 58,
    "aims": 58,
    "kick": 58,
    "main": 58,
    "tiger": 58,
    "brother": 58,
    "eating": 58,
    "hub": 58,
    "else": 57,
    "via": 57,
    "monuments": 57,
    "efforts": 57,
    "hanukkah": 57,
    "worldwide": 57,
    "passes": 57,
    "goldman": 57,
    "prosecutors": 57,
    "parking": 57,
    "utah": 57,
    "survival": 57,
    "gave": 57,
    "environment": 57,
    "anthony": 57,
    "models": 57,
    "ot": 57,
    "pot": 57,
    "diego": 57,
    "novel": 57,
    "hamilton": 57,
    "matters": 57,
    "worker": 57,
    "recognition": 57,
    "worse": 57,
    "brazil": 57,
    "conduct": 57,
    "qualcomm": 57,
    "pope": 57,
    "pop": 57,
    "exercise": 57,
    "wednesday": 57,
    "gender": 57,
    "ethereum": 57,
    "expectations": 57,
    "effect": 57,
    "camp": 57,
    "marvel": 57,
    "parliament": 57,
    "shocking": 57,
    "earn": 57,
    "hearing": 57,
    "escape": 57,
    "drone": 57,
    "won": 57,
    "ohio": 56,
    "sources": 56,
    "hallyday": 56,
    "walk": 56,
    "rest": 56,
    "effects": 56,
    "fails": 56,
    "auto": 56,
    "crime": 56,
    "revenue": 56,
    "turner": 56,
    "pubg": 56,
    "kind": 56,
    "lebron": 56,
    "cop": 56,
    "alex": 56,
    "toward": 56,
    "led": 56,
    "theory": 56,
    "expands": 56,
    "pretty": 56,
    "saints": 56,
    "beijing": 56,
    "blame": 56,
    "fell": 56,
    "born": 56,
    "kitchen": 56,
    "criticism": 56,
    "supply": 56,
    "lawmakers": 56,
    "divorce": 56,
    "suit": 56,
    "shutdown": 56,
    "flat": 56,
    "advent": 56,
    "offering": 56,
    "soar": 56,
    "text": 56,
    "image": 56,
    "finish": 56,
    "bayern": 56,
    "streak": 56,
    "arizona": 56,
    "recent": 56,
    "intel": 56,
    "nhs": 56,
    "robots": 56,
    "fuel": 55,
    "develop": 55,
    "seriously": 55,
    "nokia": 55,
    "kansas": 55,
    "corruption": 55,
    "montreal": 55,
    "tonight": 55,
    "speed": 55,
    "extension": 55,
    "beta": 55,
    "rental": 55,
    "rep.": 55,
    "pictures": 55,
    "sean": 55,
    "interested": 55,
    "takeaways": 55,
    "resume": 55,
    "understand": 55,
    "22": 55,
    "launched": 55,
    "mall": 55,
    "practice": 55,
    "dortmund": 55,
    "hp": 55,
    "jamie": 55,
    "replace": 55,
    "chart": 54,
    "smartphone": 54,
    "politics": 54,
    "charity": 54,
    "behavior": 54,
    "anyone": 54,
    "passengers": 54,
    "holding": 54,
    "statement": 54,
    "60": 54,
    "secrets": 54,
    "upset": 54,
    "luxury": 54,
    "millions": 54,
    "criminal": 54,
    "troops": 54,
    "stone": 54,
    "comedy": 54,
    "wrap": 54,
    "investments": 54,
    "2016": 54,
    "catch": 54,
    "hack": 54,
    "investor": 54,
    "spotify": 54,
    "delay": 54,
    "monster": 54,
    "arctic": 54,
    "strictly": 54,
    "difference": 54,
    "construction": 54,
    "kiwi": 54,
    "sun": 54,
    "lawmaker": 54,
    "user": 54,
    "greatest": 54,
    "q": 54,
    "aged": 53,
    "head-to-head": 53,
    "horse": 53,
    "fine": 53,
    "industries": 53,
    "boeing": 53,
    "normal": 53,
    "hire": 53,
    "princess": 53,
    "bullying": 53,
    "roundup": 53,
    "cyber": 53,
    "spark": 53,
    "convicted": 53,
    "van": 53,
    "upcoming": 53,
    "concert": 53,
    "alive": 53,
    "sharing": 53,
    "dates": 53,
    "hike": 53,
    "current": 53,
    "blues": 53,
    "diabetes": 53,
    "cat": 53,
    "cure": 53,
    "wake": 53,
    "katie": 53,
    "wire": 53,
    "cross": 53,
    "planned": 53,
    "pollution": 53,
    "saleh": 53,
    "calendar": 53,
    "oklahoma": 53,
    "pays": 53,
    "yes": 53,
    "richard": 53,
    "sanctions": 53,
    "opportunity": 53,
    "m": 53,
    "term": 53,
    "cloud": 53,
    "shock": 53,
    "spread": 53,
    "echo": 53,
    "path": 52,
    "causes": 52,
    "babies": 52,
    "decentralized": 52,
    "returning": 52,
    "suddenly": 52,
    "fifth": 52,
    "celtics": 52,
    "luke": 52,
    "knows": 52,
    "pizza": 52,
    "arrives": 52,
    "23": 52,
    "screen": 52,
    "shanghai": 52,
    "steven": 52,
    "packers": 52,
    "ecosystem": 52,
    "venture": 52,
    "fame": 52,
    "delayed": 52,
    "pilots": 52,
    "thread": 52,
    "proposed": 52,
    "district": 52,
    "plot": 52,
    "jurgen": 52,
    "sugar": 52,
    "dancing": 52,
    "sense": 52,
    "afc": 52,
    "showdown": 52,
    "cops": 52,
    "mountain": 52,
    "forest": 52,
    "aston": 52,
    "villa": 52,
    "ar": 52,
    "payment": 52,
    "wish": 52,
    "device": 52,
    "squad": 52,
    "oneplus": 52,
    "ltd": 52,
    "waste": 52,
    "pig": 52,
    "merkel": 52,
    "teaching": 51,
    "partnership": 51,
    "nets": 51,
    "senators": 51,
    "factory": 51,
    "bitcoins": 51,
    "storage": 51,
    "tale": 51,
    "curbed": 51,
    "heads": 51,
    "haley": 51,
    "isis": 51,
    "broke": 51,
    "strikes": 51,
    "withdrawal": 51,
    "oakland": 51,
    "usa": 51,
    "jewish": 51,
    "vows": 51,
    "transport": 51,
    "ross": 51,
    "mary": 51,
    "birmingham": 51,
    "downtown": 51,
    "shadow": 51,
    "nbc": 51,
    "calgary": 51,
    "coast": 51,
    "contact": 51,
    "freedom": 51,
    "warm": 51,
    "waiver": 51,
    "ocean": 51,
    "blaze": 51,
    "detroit": 51,
    "breast": 51,
    "boom": 51,
    "application": 51,
    "teach": 51,
    "encounter": 51,
    "bond": 51,
    "wellington": 51,
    "boys": 51,
    "sox": 51,
    "employee": 50,
    "brussels": 50,
    "rescue": 50,
    "raiders": 50,
    "musk": 50,
    "promise": 50,
    "refuses": 50,
    "files": 50,
    "mitchell": 50,
    "communication": 50,
    "composite": 50,
    "jet": 50,
    "carbon": 50,
    "abc": 50,
    "cinemas": 50,
    "relief": 50,
    "recall": 50,
    "tickets": 50,
    "allegedly": 50,
    "10,000": 50,
    "emerging": 50,
    "illness": 50,
    "falling": 50,
    "lying": 50,
    "administration": 50,
    "heavy": 50,
    "refugees": 50,
    "threatens": 50,
    "tests": 50,
    "above": 50,
    "2nd": 50,
    "reaches": 50,
    "sent": 50,
    "ugly": 50,
    "present": 50,
    "engagement": 50,
    "asking": 50,
    "vision": 50,
    "provide": 50,
    "ny": 50,
    "discuss": 50,
    "confident": 50,
    "broncos": 50,
    "bosses": 50,
    "closing": 50,
    "coalition": 50,
    "rises": 50,
    "drugs": 50,
    "nz": 50,
    "entrepreneur": 50,
    "ad": 50,
    "sector": 50,
    "original": 50,
    "goalkeeper": 50,
    "confirmed": 49,
    "brutal": 49,
    "scientific": 49,
    "investigate": 49,
    "daniel": 49,
    "faith": 49,
    "involved": 49,
    "audio": 49,
    "sound": 49,
    "mexican": 49,
    "plastic": 49,
    "lift": 49,
    "stephen": 49,
    "philadelphia": 49,
    "link": 49,
    "russell": 49,
    "missile": 49,
    "dow": 49,
    "saved": 49,
    "runs": 49,
    "habits": 49,
    "blocks": 49,
    "gene": 49,
    "ioc": 49,
    "honduras": 49,
    "presidential": 49,
    "reporter": 49,
    "chain": 49,
    "seat": 49,
    "assets": 49,
    "juventus": 49,
    "26": 49,
    "+": 49,
    "doping": 49,
    "knew": 49,
    "fossil": 49,
    "ship": 49,
    "grenfell": 49,
    "reaction": 49,
    "evil": 49,
    "candidate": 49,
    "diversity": 48,
    "acquisition": 48,
    "elon": 48,
    "brothers": 48,
    "dems": 48,
    "governor": 48,
    "sport": 48,
    "polish": 48,
    "penguin": 48,
    "kid": 48,
    "setting": 48,
    "soccer": 48,
    "ballon": 48,
    "d'or": 48,
    "jim": 48,
    "universal": 48,
    "effort": 48,
    "battles": 48,
    "st": 48,
    "allows": 48,
    "n.": 48,
    "door": 48,
    "27": 48,
    "puerto": 48,
    "protesters": 48,
    "kings": 48,
    "pregnancy": 48,
    "empire": 48,
    "productivity": 48,
    "resigns": 48,
    "myself": 48,
    "same-sex": 48,
    "suspends": 48,
    "portfolio": 48,
    "49ers": 48,
    "tyson": 48,
    "draft": 48,
    "liangelo": 48,
    "base": 48,
    "sky": 48,
    "smoking": 48,
    "navy": 48,
    "atletico": 48,
    "hashtags": 48,
    "officers": 48,
    "taught": 48,
    "clashes": 48,
    "sues": 48,
    "honors": 48,
    "tackle": 48,
    "highest": 48,
    "cowboys": 48,
    "weighs": 48,
    "rival": 48,
    "sri": 47,
    "combat": 47,
    "introducing": 47,
    "urge": 47,
    "brom": 47,
    "master": 47,
    "large": 47,
    "type": 47,
    "sentence": 47,
    "communities": 47,
    "teachers": 47,
    "completely": 47,
    "wenger": 47,
    "maps": 47,
    "tears": 47,
    "stranger": 47,
    "elections": 47,
    "b": 47,
    "explain": 47,
    "ending": 47,
    "patch": 47,
    "urban": 47,
    "cubs": 47,
    "101": 47,
    "colorado": 47,
    "catalan": 47,
    "opportunities": 47,
    "moyes": 47,
    "nine": 47,
    "confidence": 47,
    "explained": 47,
    "spent": 47,
    "purchases": 47,
    "wary": 47,
    "worry": 47,
    "proposal": 47,
    "newest": 47,
    "missed": 47,
    "'no": 47,
    "mercury": 47,
    "angels": 47,
    "extend": 47,
    "cells": 47,
    "alert": 47,
    "hear": 47,
    "address": 47,
    "taken": 46,
    "deutsche": 46,
    "tea": 46,
    "inspired": 46,
    "amber": 46,
    "refugee": 46,
    "el": 46,
    "towards": 46,
    "advisors": 46,
    "signing": 46,
    "unit": 46,
    "chocolate": 46,
    "westfield": 46,
    "addiction": 46,
    "email": 46,
    "19": 46,
    "bringing": 46,
    "payments": 46,
    "odds": 46,
    "3rd": 46,
    "ambassador": 46,
    "kirsten": 46,
    "pochettino": 46,
    "wwe": 46,
    "pixel": 46,
    "bali": 46,
    "identify": 46,
    "purchase": 46,
    "artists": 46,
    "c": 46,
    "alliance": 46,
    "icon": 46,
    "texans": 46,
    "banking": 46,
    "stuff": 46,
    "cbc": 46,
    "concussion": 46,
    "joint": 46,
    "region": 46,
    "ranked": 46,
    "bans": 46,
    "35": 46,
    "april": 46,
    "wireless": 46,
    "hints": 46,
    "types": 46,
    "surges": 46,
    "exactly": 46,
    "situation": 46,
    "hiv": 46,
    "sessions": 46,
    "ducks": 46,
    "bangladesh": 46,
    "aim": 45,
    "forever": 45,
    "predicts": 45,
    "optimism": 45,
    "rape": 45,
    "streets": 45,
    "expand": 45,
    "silicon": 45,
    "consumers": 45,
    "hazard": 45,
    "grants": 45,
    "custody": 45,
    "joining": 45,
    "reviewing": 45,
    "cboe": 45,
    "pitch": 45,
    "increases": 45,
    "fa": 45,
    "ethics": 45,
    "qatar": 45,
    "verdict": 45,
    "roll": 45,
    "mvp": 45,
    "flames": 45,
    "curse": 45,
    "apartment": 45,
    "loved": 45,
    "panthers": 45,
    "village": 45,
    "fifa": 45,
    "crimes": 45,
    "waiting": 45,
    "zone": 45,
    "nobel": 45,
    "came": 45,
    "r": 45,
    "gear": 45,
    "river": 45,
    "rebels": 45,
    "augmented": 45,
    "wright": 45,
    "merriam-webster": 45,
    "kills": 45,
    "racist": 45,
    "mining": 45,
    "bell": 45,
    "upgraded": 45,
    "laptops": 45,
    "prevent": 45,
    "heartbreaking": 45,
    "ads": 45,
    "austria": 45,
    "native": 45,
    "domestic": 45,
    "producer": 45,
    "/": 45,
    "hilarious": 45,
    "lawyers": 44,
    "muslim": 44,
    "musical": 44,
    "berlin": 44,
    "bet": 44,
    "stolen": 44,
    "handle": 44,
    "spoilers": 44,
    "gary": 44,
    "rail": 44,
    "meat": 44,
    "map": 44,
    "phoenix": 44,
    "ticket": 44,
    "suspected": 44,
    "beware": 44,
    "dave": 44,
    "salmonella": 44,
    "rowling": 44,
    "cook": 44,
    "coco": 44,
    "approves": 44,
    "ontario": 44,
    "pittsburgh": 44,
    "mls": 44,
    "bruce": 44,
    "burning": 44,
    "shazier": 44,
    "further": 44,
    "equity": 44,
    "europa": 44,
    "chronic": 44,
    "offered": 44,
    "cheese": 44,
    "scheme": 44,
    "tribute": 44,
    "ring": 44,
    "blake": 44,
    "moms": 44,
    "account": 44,
    "directors": 44,
