{
    "to": 21813,
    "the": 20030,
    "in": 14799,
    ",": 14720,
    "of": 13514,
    ":": 12981,
    "'s": 12975,
    "for": 11228,
    "a": 10686,
    "'": 9587,
    "and": 9080,
    "on": 6991,
    "is": 6672,
    "?": 5559,
    "with": 5337,
    "new": 3997,
    "you": 3978,
    "(": 3886,
    ")": 3886,
    "at": 3692,
    "as": 3540,
    "how": 3395,
    "from": 3281,
    ".": 3270,
    "your": 3015,
    "after": 2983,
    "it": 2661,
    "&": 2643,
    "by": 2513,
    "are": 2511,
    "be": 2413,
    "trump": 2389,
    "this": 2337,
    "what": 2312,
    "will": 2199,
    "i": 2151,
    "$": 2146,
    "why": 2096,
    "over": 1996,
    "n't": 1936,
    "that": 1875,
    "——": 1860,
    "about": 1849,
    "up": 1822,
    "can": 1559,
    "more": 1559,
    "do": 1558,
    "2017": 1558,
    "-": 1546,
    "says": 1543,
    "out": 1541,
    "not": 1522,
    "best": 1490,
    "2018": 1464,
    ";": 1431,
    "''": 1427,
    "``": 1424,
    "us": 1383,
    "an": 1362,
    "has": 1273,
    "his": 1270,
    "first": 1266,
    "world": 1263,
    "christmas": 1254,
    "have": 1231,
    "bitcoin": 1194,
    "!": 1180,
    "get": 1176,
    "my": 1149,
    "he": 1134,
    "year": 1131,
    "one": 1130,
    "who": 1130,
    "could": 1107,
    "time": 1086,
    "we": 1046,
    "no": 1039,
    "top": 1030,
    "should": 1028,
    "now": 1025,
    "man": 998,
    "make": 988,
    "all": 976,
    "2": 959,
    "her": 954,
    "star": 939,
    "but": 935,
    "city": 923,
    "into": 912,
    "just": 900,
    "back": 900,
    "week": 893,
    "was": 892,
    "5": 891,
    "its": 877,
    "3": 876,
    "life": 868,
    "here": 862,
    "10": 820,
    "season": 814,
    "tax": 807,
    "win": 803,
    "day": 780,
    "when": 777,
    "against": 774,
    "like": 772,
    "off": 763,
    "report": 756,
    "holiday": 750,
    "may": 745,
    "know": 732,
    "if": 730,
    "deal": 727,
    "me": 721,
    "their": 718,
    "need": 714,
    "last": 714,
    "down": 714,
    "help": 704,
    "or": 704,
    "apos": 700,
    "people": 699,
    "than": 688,
    "things": 682,
    "1": 679,
    "%": 676,
    "home": 673,
    "news": 667,
    "jerusalem": 659,
    "most": 658,
    "big": 654,
    "does": 654,
    "game": 647,
    "million": 637,
    "china": 630,
    "they": 627,
    "buy": 626,
    "business": 611,
    "review": 606,
    "women": 594,
    "team": 592,
    "next": 588,
    "latest": 584,
    "sexual": 574,
    "state": 572,
    "inc.": 566,
    "so": 564,
    "she": 562,
    "years": 544,
    "league": 541,
    "media": 540,
    "set": 537,
    "moore": 537,
    "trade": 532,
    "stock": 530,
    "united": 527,
    "fans": 525,
    "apple": 525,
    "want": 523,
    "way": 523,
    "still": 521,
    "real": 519,
    "shares": 518,
    "market": 515,
    "group": 515,
    "being": 512,
    "good": 508,
    "before": 504,
    "manchester": 504,
    "watch": 501,
    "show": 498,
    "our": 494,
    "love": 492,
    "russia": 490,
    "december": 490,
    "house": 489,
    "uk": 488,
    "brexit": 486,
    "take": 485,
    "fire": 482,
    "woman": 479,
    "price": 479,
    "future": 478,
    "health": 477,
    "these": 475,
    "video": 475,
    "police": 473,
    "stocks": 472,
    "4": 471,
    "north": 468,
    "study": 465,
    "#": 465,
    "live": 463,
    "work": 463,
    "wars": 462,
    "two": 458,
    "tv": 454,
    "better": 454,
    "california": 446,
    "gets": 445,
    "free": 444,
    "move": 439,
    "roy": 439,
    "social": 434,
    "look": 433,
    "west": 432,
    "say": 431,
    "go": 429,
    "right": 428,
    "did": 426,
    "u.s.": 425,
    "change": 423,
    "plan": 421,
    "'re": 420,
    "shows": 418,
    "chelsea": 417,
    "facebook": 415,
    "death": 415,
    "winter": 413,
    "dead": 411,
    "wants": 411,
    "google": 407,
    "him": 407,
    "some": 405,
    "ways": 402,
    "online": 401,
    "today": 400,
    "eu": 400,
    "global": 398,
    "bill": 398,
    "open": 396,
    "6": 396,
    "school": 395,
    "reveals": 395,
    "'m": 389,
    "8": 388,
    "high": 387,
    "start": 387,
    "makes": 384,
    "use": 383,
    "former": 382,
    "during": 381,
    "end": 380,
    "cup": 378,
    "kids": 378,
    "york": 378,
    "again": 378,
    "claims": 377,
    "football": 377,
    "7": 375,
    "family": 372,
    "tech": 371,
    "there": 370,
    "talks": 370,
    "update": 368,
    "amazon": 366,
    "lead": 364,
    "jedi": 363,
    "calls": 363,
    "guide": 361,
    "would": 361,
    "story": 361,
    "nfl": 360,
    "app": 360,
    "ahead": 356,
    "power": 356,
    "capital": 356,
    "food": 355,
    "liverpool": 355,
    "return": 354,
    "korea": 352,
    "three": 352,
    "twitter": 350,
    "where": 350,
    "alabama": 350,
    "money": 347,
    "israel": 347,
    "under": 346,
    "court": 345,
    "fight": 345,
    "stop": 345,
    "part": 342,
    "'the": 342,
    "data": 342,
    "senate": 337,
    "vs.": 336,
    "sales": 336,
    "another": 332,
    "ban": 331,
    "design": 331,
    "india": 330,
    "through": 329,
    "keep": 327,
    "great": 326,
    "research": 326,
    "president": 326,
    "past": 325,
    "climate": 324,
    "key": 323,
    "bank": 323,
    "been": 322,
    "takes": 321,
    "tips": 320,
    "close": 320,
    "s": 320,
    "play": 319,
    "found": 318,
    "cancer": 318,
    "car": 317,
    "party": 316,
    "blockchain": 316,
    "getting": 316,
    "only": 314,
    "target": 314,
    "music": 314,
    "never": 309,
    "south": 309,
    "boss": 308,
    "attack": 308,
    "race": 308,
    "war": 307,
    "hit": 306,
    "company": 305,
    "financial": 304,
    "made": 304,
    "too": 304,
    "really": 304,
    "face": 302,
    "john": 302,
    "going": 302,
    "rating": 299,
    "travel": 298,
    "baby": 296,
    "find": 295,
    "inc": 294,
    "ever": 294,
    "donald": 293,
    "coming": 292,
    "london": 292,
    "days": 291,
    "games": 291,
    "art": 289,
    "final": 288,
    "golden": 288,
    "australia": 288,
    "without": 287,
    "black": 287,
    "street": 287,
    "give": 287,
    "own": 286,
    "amid": 286,
    "support": 285,
    "men": 285,
    "case": 284,
    "other": 284,
    "head": 284,
    "might": 283,
    "dies": 283,
    "every": 282,
    "digital": 282,
    "children": 282,
    "call": 281,
    "snow": 281,
    "arsenal": 281,
    "12": 280,
    "white": 280,
    "film": 280,
    "management": 280,
    "ai": 280,
    "instagram": 279,
    "15": 279,
    "see": 278,
    "russian": 278,
    "major": 277,
    "night": 277,
    "using": 276,
    "second": 276,
    "test": 276,
    "job": 275,
    "harassment": 273,
    "growth": 273,
    "think": 272,
    "launch": 272,
    "january": 272,
    "plans": 272,
    "them": 271,
    "netflix": 270,
    "higher": 268,
    "misconduct": 267,
    "much": 267,
    "technology": 267,
    "hold": 267,
    "gop": 267,
    "vs": 267,
    "wo": 264,
    "ca": 264,
    "biggest": 264,
    "early": 263,
    "announces": 263,
    "girl": 262,
    "november": 261,
    "movie": 260,
    "service": 259,
    "investment": 258,
    "futures": 258,
    "oil": 257,
    "beat": 257,
    "14": 256,
    "making": 256,
    "san": 256,
    "pay": 255,
    "ready": 255,
    "wins": 254,
    "international": 254,
    "five": 254,
    "national": 254,
    "finds": 253,
    "prince": 253,
    "meet": 253,
    "system": 252,
    "james": 251,
    "'ll": 251,
    "away": 251,
    "injury": 251,
    "even": 251,
    "michael": 250,
    "launches": 250,
    "date": 248,
    "list": 248,
    "government": 247,
    "while": 247,
    "accused": 247,
    "following": 246,
    "share": 246,
    "risk": 246,
    "analysts": 246,
    "11": 245,
    "must": 245,
    "chinese": 245,
    "cryptocurrency": 244,
    "decision": 244,
    "champions": 243,
    "goes": 242,
    "history": 242,
    "project": 242,
    "billion": 242,
    "old": 242,
    "record": 241,
    "office": 241,
    "jones": 241,
    "security": 239,
    "american": 239,
    "series": 238,
    "post": 238,
    "red": 238,
    "loss": 238,
    "expected": 237,
    "behind": 237,
    "draw": 236,
    "vote": 236,
    "flynn": 234,
    "since": 234,
    "harry": 234,
    "little": 234,
    "chief": 234,
    "derby": 234,
    "come": 233,
    "20": 233,
    "college": 232,
    "holdings": 232,
    "looks": 232,
    "care": 231,
    "young": 231,
    "rise": 231,
    "awards": 231,
    "book": 230,
    "needs": 230,
    "hits": 229,
    "visit": 228,
    "earnings": 228,
    "students": 228,
    "signs": 228,
    "got": 228,
    "scientists": 227,
    "had": 227,
    "air": 227,
    "gift": 226,
    "space": 226,
    "despite": 226,
    "release": 226,
    "save": 226,
    "allegations": 226,
    "leads": 225,
    "everything": 224,
    "rules": 224,
    "child": 224,
    "long": 223,
    "england": 223,
    "david": 223,
    "startup": 222,
    "weekend": 222,
    "internet": 222,
    "drug": 221,
    "bad": 220,
    "iphone": 220,
    "america": 219,
    "9": 219,
    "public": 219,
    "coach": 219,
    "perfect": 218,
    "services": 217,
    "between": 217,
    "let": 216,
    "reasons": 216,
    "sign": 216,
    "france": 216,
    "building": 216,
    "battle": 216,
    "gifts": 216,
    "full": 215,
    "son": 215,
    "industry": 214,
    "inside": 214,
    "named": 214,
    "cut": 214,
    "club": 213,
    "ceo": 212,
    "investors": 212,
    "learning": 211,
    "four": 211,
    "stay": 211,
    "android": 210,
    "heart": 210,
    "because": 210,
    "santa": 209,
    "questions": 209,
    "water": 209,
    "canada": 208,
    "killed": 208,
    "were": 207,
    "japan": 207,
    "finally": 207,
    "player": 207,
    "become": 206,
    "which": 206,
    "somewhat": 206,
    "'ve": 205,
    "education": 204,
    "100": 203,
    "near": 202,
    "sale": 202,
    "everton": 201,
    "coverage": 201,
    "photos": 201,
    "meghan": 200,
    "leaders": 200,
    "impact": 200,
    "pro": 198,
    "meeting": 198,
    "problem": 197,
    "gives": 197,
    "around": 197,
    "election": 196,
    "boost": 196,
    "law": 195,
    "special": 195,
    "players": 195,
    "talk": 195,
    "un": 194,
    "markets": 194,
    "writing": 194,
    "gold": 193,
    "success": 193,
    "many": 192,
    "experience": 192,
    "energy": 191,
    "actually": 191,
    "fund": 191,
    "rights": 191,
    "faces": 191,
    "net": 190,
    "fantasy": 190,
    "jobs": 190,
    "scores": 189,
    "warns": 189,
    "researchers": 188,
    "leave": 188,
    "title": 188,
    "premier": 188,
    "gas": 187,
    "put": 187,
    "madrid": 187,
    "taking": 187,
    "marketing": 187,
    "phone": 187,
    "official": 187,
    "yet": 186,
    "syria": 186,
    "trust": 186,
    "markle": 186,
    "road": 186,
    "revealed": 184,
    "switch": 184,
    "reality": 184,
    "prices": 184,
    "europe": 183,
    "secret": 183,
    "trial": 182,
    "park": 182,
    "late": 182,
    "thing": 181,
    "probe": 181,
    "tell": 181,
    "nyc": 181,
    "run": 181,
    "smart": 181,
    "trading": 181,
    "la": 180,
    "program": 180,
    "opens": 180,
    "turn": 180,
    "learn": 180,
    "transfer": 180,
    "british": 180,
    "suspect": 180,
    "store": 179,
    "stars": 179,
    "companies": 179,
    "everyone": 179,
    "saudi": 179,
    "months": 179,
    "cuts": 179,
    "strong": 178,
    "given": 178,
    "steps": 178,
    "daily": 178,
    "wildfires": 178,
    "leader": 178,
    "student": 177,
    "benefits": 177,
    "putin": 177,
    "50": 176,
    "mayor": 176,
    "human": 176,
    "campaign": 176,
    "johnson": 175,
    "monday": 175,
    "six": 175,
    "holidays": 174,
    "x": 174,
    "green": 174,
    "bring": 174,
    "science": 173,
    "community": 173,
    "wife": 173,
    "britain": 173,
    "french": 173,
    "worth": 172,
    "paris": 172,
    "chris": 172,
    "avoid": 172,
    "deals": 172,
    "mom": 172,
    "build": 172,
    "fox": 171,
    "director": 171,
    "'i": 171,
    "30": 170,
    "charged": 170,
    "mourinho": 169,
    "network": 169,
    "victory": 169,
    "name": 169,
    "create": 168,
    "mobile": 168,
    "tree": 168,
    "weather": 168,
    "working": 167,
    "important": 166,
    "francisco": 166,
    "adds": 166,
    "disease": 166,
    "offers": 166,
    "looking": 165,
    "rally": 165,
    "ball": 165,
    "challenge": 165,
    "mother": 164,
    "16": 164,
    "left": 163,
    "miss": 163,
    "military": 163,
    "economy": 163,
    "walking": 163,
    "lose": 162,
    "neutrality": 162,
    "shooting": 162,
    "among": 162,
    "crypto": 161,
    "photo": 161,
    "control": 161,
    "award": 161,
    "tour": 161,
    "giants": 161,
    "position": 161,
    "texas": 161,
    "fall": 161,
    "globes": 160,
    "reports": 160,
    "teen": 160,
    "13": 160,
    "content": 159,
    "taylor": 159,
    "island": 159,
    "]": 159,
    "favorite": 159,
    "lessons": 159,
    "girls": 158,
    "month": 158,
    "[": 158,
    "brings": 158,
    "tells": 158,
    "interview": 157,
    "crisis": 157,
    "demand": 157,
    "guilty": 157,
    "trip": 157,
    "ice": 157,
    "development": 157,
    "small": 157,
    "am": 157,
    "career": 157,
    "action": 156,
    "trailer": 156,
    "times": 156,
    "returns": 156,
    "receives": 156,
    "murder": 156,
    "sex": 156,
    "apps": 156,
    "llc": 155,
    "crash": 155,
    "zealand": 155,
    "xbox": 155,
    "pm": 155,
    "buying": 154,
    "already": 154,
    "helps": 154,
    "celebrity": 154,
    "follow": 154,
    "parents": 153,
    "victims": 153,
    "fires": 153,
    "line": 153,
    "patients": 153,
    "ed": 153,
    "royal": 153,
    "moon": 152,
    "iran": 152,
    "east": 152,
    "premiere": 152,
    "galaxy": 152,
    "huge": 152,
    "available": 151,
    "very": 151,
    "fake": 151,
    "homes": 151,
    "potential": 151,
    "hope": 150,
    "matt": 150,
    "sports": 150,
    "eagles": 150,
    "yankees": 150,
    "press": 150,
    "threat": 150,
    "age": 150,
    "friend": 150,
    "ham": 150,
    "judge": 149,
    "wrong": 149,
    "mark": 149,
    "sold": 149,
    "european": 148,
    "assault": 148,
    "read": 148,
    "nasa": 148,
    "soon": 148,
    "lee": 148,
    "sell": 147,
    "wedding": 147,
    "try": 147,
    "bid": 147,
    "any": 147,
    "arrested": 146,
    "minister": 146,
    "guy": 146,
    "join": 146,
    "peace": 145,
    "sets": 145,
    "tom": 145,
    "continues": 145,
    "person": 145,
    "ryan": 145,
    "platform": 144,
    "force": 144,
    "boy": 144,
    "likely": 144,
    "focus": 144,
    "admits": 144,
    "learned": 144,
    "positive": 144,
    "push": 144,
    "continue": 143,
    "...": 143,
    "box": 143,
    "lost": 143,
    "cost": 143,
    "southern": 143,
    "private": 143,
    "treatment": 143,
    "restaurant": 143,
    "reason": 143,
    "stake": 142,
    "announce": 142,
    "moment": 142,
    "hard": 142,
    "analysis": 142,
    "according": 142,
    "kill": 141,
    "round": 141,
    "country": 141,
    "role": 141,
    "bus": 141,
    "congress": 141,
    "possible": 141,
    "hospital": 141,
    "happy": 141,
    "relationship": 140,
    "intelligence": 140,
    "budget": 140,
    "blue": 140,
    "dog": 140,
    "easy": 139,
    "german": 139,
    "ideas": 139,
    "offer": 139,
    "israeli": 138,
    "nba": 138,
    "used": 138,
    "changes": 137,
    "friends": 137,
    "feel": 137,
    "comes": 137,
    "board": 137,
    "super": 137,
    "africa": 137,
    "trying": 137,
    "place": 137,
    "hong": 136,
    "software": 136,
    "charges": 136,
    "25": 136,
    "exclusive": 136,
    "land": 135,
    "town": 135,
    "stanton": 135,
    "body": 135,
    "daughter": 135,
    "disney": 135,
    "eyes": 135,
    "general": 134,
    "bowl": 134,
    "side": 134,
    "dream": 134,
    "exchange": 134,
    "hot": 134,
    "less": 133,
    "improve": 133,
    "smith": 133,
    "urges": 133,
    "missing": 133,
    "value": 133,
    "klopp": 133,
    "county": 133,
    "wall": 133,
    "words": 133,
    "newcastle": 132,
    "violence": 132,
    "kong": 132,
    "almost": 132,
    "strike": 132,
    "manager": 132,
    "lower": 132,
    "affect": 132,
    "opening": 132,
    "beauty": 132,
    "low": 132,
    "morning": 132,
    "scott": 132,
    "per": 131,
    "mario": 131,
    "joe": 131,
    "marriage": 131,
    "indian": 131,
    "preview": 131,
    "card": 130,
    "break": 130,
    "uber": 130,
    "youtube": 129,
    "turns": 129,
    "running": 129,
    "cold": 129,
    "seeks": 129,
    "crown": 129,
    "orders": 129,
    "flight": 128,
    "feature": 128,
    "response": 128,
    "light": 128,
    "nintendo": 128,
    "attacks": 128,
    "mental": 128,
    "search": 128,
    "thousands": 128,
    "stories": 128,
    "blood": 128,
    "giving": 128,
    "hours": 127,
    "cash": 127,
    "wild": 127,
    "sees": 127,
    "kevin": 127,
    "steve": 127,
    "short": 127,
    "australian": 127,
    "far": 127,
    "leaves": 127,
    "reportedly": 127,
    "safety": 126,
    "summit": 126,
    "expect": 126,
    "opposition": 126,
    "dark": 126,
    "reveal": 126,
    "fashion": 126,
    "yourself": 126,
    "ask": 126,
    "experts": 126,
    "raises": 125,
    "explosion": 125,
    "worst": 125,
    "clash": 125,
    "huddersfield": 125,
    "someone": 125,
    "books": 125,
    "giant": 124,
    "rate": 124,
    "tottenham": 124,
    "female": 124,
    "justice": 124,
    "letter": 124,
    "medical": 124,
    "reform": 124,
    "banks": 124,
    "simple": 124,
    "partners": 124,
    "cars": 123,
    "moves": 123,
    "step": 123,
    "healthy": 123,
    "insurance": 123,
    "culture": 123,
    "sells": 123,
    "council": 122,
    "injured": 122,
    "across": 122,
    "germany": 122,
    "credit": 122,
    "due": 122,
    "fbi": 122,
    "political": 122,
    "yemen": 122,
    "advice": 122,
    "officials": 122,
    "fears": 122,
    "third": 121,
    "until": 121,
    "palace": 121,
    "barcelona": 121,
    "1st": 121,
    "products": 121,
    "fan": 121,
    "growing": 121,
    "episode": 121,
    "university": 120,
    "center": 120,
    "interest": 120,
    "electric": 120,
    "olympic": 120,
    "chance": 120,
    "arabia": 120,
    "teams": 120,
    "brain": 120,
    "jets": 120,
    "tuesday": 119,
    "hopes": 119,
    "mueller": 119,
    "owner": 119,
    "quality": 119,
    "local": 119,
    "results": 119,
    "drive": 119,
    "tweet": 119,
    "performance": 119,
    "schools": 119,
    "process": 119,
    "doing": 119,
    "enough": 119,
    "event": 118,
    "houston": 118,
    "airlines": 118,
    "driver": 118,
    "trends": 118,
    "points": 118,
    "chicago": 118,
    "warning": 117,
    "living": 117,
    "flu": 117,
    "defense": 117,
    "kim": 117,
    "problems": 117,
    "begins": 117,
    "franken": 117,
    "together": 117,
    "guardiola": 117,
    "museum": 117,
    "recap": 116,
    "border": 116,
    "poll": 116,
    "said": 116,
    "eat": 116,
    "sam": 116,
    "strategy": 116,
    "ends": 116,
    "details": 115,
    "mean": 115,
    "issue": 115,
    "joins": 115,
    "port": 115,
    "denies": 115,
    "brown": 115,
    "told": 115,
    "funding": 114,
    "turkey": 114,
    "'star": 114,
    "spot": 114,
    "emotional": 114,
    "straight": 114,
    "subway": 113,
    "jose": 113,
    "los": 113,
    "eye": 113,
    "asks": 113,
    "debut": 113,
    "co.": 112,
    "protect": 112,
    "survey": 112,
    "single": 112,
    "fed": 112,
    "ico": 112,
    "king": 112,
    "match": 112,
    "hall": 112,
    "summer": 112,
    "plus": 112,
    "class": 112,
    "hollywood": 112,
    "popular": 112,
    "policy": 112,
    "protests": 111,
    "steelers": 111,
    "washington": 111,
    "unlikely": 111,
    "same": 111,
    "then": 111,
    "comments": 111,
    "therapy": 111,
    "homeless": 111,
    "rock": 111,
    "states": 111,
    "defends": 110,
    "stage": 110,
    "supreme": 110,
    "fear": 110,
    "started": 110,
    "once": 110,
    "winner": 110,
    "virtual": 110,
    "dollar": 110,
    "claim": 110,
    "hero": 110,
    "others": 110,
    "movies": 110,
    "firm": 110,
    "asset": 110,
    "investigation": 110,
    "partner": 109,
    "places": 109,
    "falls": 109,
    "product": 109,
    "stream": 109,
    "beats": 109,
    "natural": 109,
    "room": 109,
    "mum": 109,
    "killing": 109,
    "debt": 109,
    "de": 109,
    "contract": 109,
    "access": 109,
    "nuclear": 109,
    "miami": 109,
    "mind": 108,
    "patriots": 108,
    "samsung": 108,
    "host": 108,
    "wentz": 108,
    "point": 108,
    "always": 108,
    "winners": 108,
    "spurs": 108,
    "slams": 108,
    "boyfriend": 108,
    "brokerages": 107,
    "critical": 107,
    "prison": 107,
    "mike": 107,
    "losing": 107,
    "releases": 107,
    "nominations": 107,
    "names": 107,
    "airport": 106,
    "viral": 106,
    "americans": 106,
    "model": 106,
    "selling": 106,
    "pc": 106,
    "olympics": 106,
    "corporation": 106,
    "republicans": 106,
    "starting": 106,
    "order": 106,
    "buys": 106,
    "talking": 106,
    "friday": 106,
    "issues": 105,
    "artificial": 105,
    "massive": 105,
    "bomb": 105,
    "crystal": 105,
    "earth": 105,
    "finale": 105,
    "v": 105,
    "different": 105,
    "angeles": 105,
    "double": 104,
    "works": 104,
    "station": 104,
    "corp": 104,
    "something": 104,
    "expert": 104,
    "tweets": 104,
    "protest": 104,
    "matter": 104,
    "middle": 104,
    "march": 104,
    "egypt": 104,
    "successful": 103,
    "vr": 103,
    "charles": 103,
    "hurt": 103,
    "conte": 103,
    "having": 103,
    "shop": 103,
    "ties": 103,
    "playoff": 103,
    "bar": 103,
    "confirms": 102,
    "macron": 102,
    "planet": 102,
    "means": 102,
    "ben": 102,
    "hotel": 102,
    "chef": 102,
    "progress": 102,
    "rule": 102,
    "leadership": 102,
    "features": 102,
    "fighting": 102,
    "ratings": 102,
    "annual": 102,
    "longer": 102,
    "retirement": 102,
    "gay": 102,
    "weight": 101,
    "staff": 101,
    "conference": 101,
    "album": 101,
    "believe": 101,
    "surprise": 101,
    "ancient": 100,
    "bears": 100,
    "robert": 100,
    "ps4": 100,
    "senator": 100,
    "true": 100,
    "cards": 100,
    "ronaldo": 100,
    "expansion": 100,
    "bombing": 100,
    "grow": 99,
    "bay": 99,
    "mexico": 99,
    "remains": 99,
    "percent": 99,
    "republican": 99,
    "deep": 99,
    "microsoft": 99,
    "tesla": 99,
    "jimmy": 99,
    "terror": 99,
    "seek": 99,
    "seen": 99,
    "cities": 98,
    "winning": 98,
    "picks": 98,
    "train": 98,
    "starts": 98,
    "paul": 98,
    "families": 98,
    "doctor": 98,
    "shot": 98,
    "breakthrough": 98,
    "training": 98,
    "number": 98,
    "dad": 98,
    "edge": 98,
    "safe": 98,
    "classic": 98,
    "sunday": 98,
    "powerful": 98,
    "legal": 98,
    "al": 98,
    "brand": 98,
    "breaks": 98,
    "well": 98,
    "boston": 97,
    "rare": 97,
    "blast": 97,
    "basketball": 97,
    "theresa": 97,
    "wildfire": 97,
    "puts": 97,
    "character": 97,
    "gillibrand": 97,
    "fired": 97,
    "t": 97,
    "businesses": 97,
    "cryptocurrencies": 97,
    "goals": 97,
    "competition": 97,
    "jack": 97,
    "add": 97,
    "announced": 97,
    "common": 97,
    "celebrate": 96,
    "gaming": 96,
    "changed": 96,
    "dec.": 96,
    "surgery": 96,
    "fast": 96,
    "abuse": 96,
    "sea": 96,
    "including": 95,
    "florida": 95,
    "18": 95,
    "pressure": 95,
    "batali": 95,
    "outside": 95,
    "track": 95,
    "edition": 95,
    "targets": 95,
    "beach": 95,
    "birthday": 95,
    "finding": 95,
    "nothing": 95,
    "lets": 95,
    "systems": 95,
    "therapeutics": 95,
    "ukraine": 95,
    "federal": 95,
    "rising": 94,
    "idea": 94,
    "word": 94,
    "zacks": 94,
    "quarterly": 94,
    "changing": 94,
    "kate": 94,
    "asian": 94,
    "goal": 94,
    "lot": 94,
    "risks": 94,
    "workers": 94,
    "increase": 93,
    "giancarlo": 93,
    "ii": 93,
    "michigan": 93,
    "modern": 93,
    "released": 93,
    "check": 93,
    "startups": 93,
    "bubble": 93,
    "ex": 93,
    "cause": 93,
    "speech": 93,
    "beyond": 93,
    "charge": 93,
    "fix": 93,
    "valley": 92,
    "form": 92,
    "reading": 92,
    "front": 92,
    "appeal": 92,
    "corporate": 92,
    "chase": 92,
    "st.": 92,
    "fighter": 92,
    "sleep": 92,
    "based": 92,
    "mystery": 92,
    "personal": 91,
    "killer": 91,
    "george": 91,
    "currency": 91,
    "magic": 91,
    "controversial": 91,
    "shopping": 91,
    "hate": 91,
    "prime": 91,
    "journey": 91,
    "destiny": 91,
    "grand": 91,
    "weeks": 91,
    "nearly": 91,
    "machine": 91,
    "agent": 91,
    "reach": 91,
    "average": 91,
    "raise": 91,
    "half": 90,
    "girlfriend": 90,
    "largest": 90,
    "send": 90,
    "--": 90,
    "georgia": 90,
    "executive": 90,
    "playing": 90,
    "dec": 90,
    "users": 90,
    "iraq": 90,
    "2019": 90,
    "storm": 89,
    "tillerson": 89,
    "drop": 89,
    "amazing": 89,
    "went": 89,
    "erdogan": 89,
    "morgan": 89,
    "failure": 89,
    "father": 89,
    "ride": 89,
    "union": 89,
    "toronto": 89,
    "spending": 89,
    "message": 89,
    "pregnant": 88,
    "fun": 88,
    "psg": 88,
    "write": 88,
    "becomes": 88,
    "rumors": 88,
    "forces": 88,
    "solution": 88,
    "web": 88,
    "dating": 88,
    "caught": 87,
    "channel": 87,
    "delivery": 87,
    "score": 87,
    "site": 87,
    "leeds": 87,
    "allardyce": 87,
    "lawyer": 87,
    "accusers": 87,
    "couple": 87,
    "becoming": 87,
    "ireland": 87,
    "davis": 87,
    "essential": 87,
    "holds": 87,
    "those": 86,
    "century": 86,
    "bullied": 86,
    "swift": 86,
    "hundreds": 86,
    "21": 86,
    "plea": 86,
    "posts": 86,
    "singer": 86,
    "react": 86,
    "style": 86,
    "explains": 86,
    "announcement": 86,
    "breaking": 86,
    "voice": 86,
    "thinks": 86,
    "wear": 86,
    "die": 86,
    "seven": 86,
    "collection": 86,
    "comeback": 86,
    "officially": 86,
    "dolphins": 85,
    "cbs": 85,
    "festive": 85,
    "banned": 85,
    "striker": 85,
    "ashes": 85,
    "information": 85,
    "survive": 85,
    "economic": 85,
    "husband": 85,
    "army": 84,
    "forward": 84,
    "predictions": 84,
    "discovered": 84,
    "democrats": 84,
    "moving": 84,
    "stand": 84,
    "innovation": 84,
    "central": 84,
    "pick": 84,
    "lawsuit": 84,
    "forecast": 84,
    "records": 84,
    "earns": 84,
    "spend": 84,
    "josh": 84,
    "done": 83,
    "property": 83,
    "sends": 83,
    "lives": 83,
    "coffee": 83,
    "demands": 83,
    "guys": 83,
    "skin": 83,
    "concerns": 83,
    "facts": 83,
    "athletes": 83,
    "singapore": 83,
    "designer": 83,
    "computer": 83,
    "artist": 83,
    "increased": 83,
    "imac": 83,
    "keeps": 83,
    "self": 83,
    "drama": 83,
    "ultimate": 83,
    "solutions": 82,
    "emergency": 82,
    "gun": 82,
    "highlights": 82,
    "legend": 82,
    "japanese": 82,
    "welcome": 82,
    "cast": 82,
    "potter": 82,
    "critics": 82,
    "called": 82,
    "embassy": 82,
    "photographer": 82,
    "failed": 82,
    "residents": 82,
    "probably": 82,
    "estate": 82,
    "act": 82,
    "weekly": 82,
    "cheap": 82,
    "numbers": 82,
    "solar": 81,
    "lifts": 81,
    "foreign": 81,
    "teacher": 81,
    "ground": 81,
    "obama": 81,
    "course": 81,
    "thought": 81,
    "creating": 81,
    "fail": 81,
    "song": 81,
    "seattle": 81,
    "creative": 81,
    "thomas": 81,
    "minutes": 81,
    "0": 81,
    "died": 81,
    "doctors": 81,
    "tool": 81,
    "suspended": 81,
    "happen": 81,
    "exit": 81,
    "lies": 81,
    "display": 80,
    "globe": 80,
    "championship": 80,
    "rush": 80,
    "gains": 80,
    "consider": 80,
    "defeat": 80,
    "consensus": 80,
    "kardashian": 80,
    "ap": 80,
    "calling": 80,
    "eight": 80,
    "pain": 80,
    "thanks": 80,
    "code": 80,
    "wanted": 80,
    "devices": 80,
    "65": 80,
    "firms": 80,
    "rivals": 80,
    "source": 79,
    "pipeline": 79,
    "thoughts": 79,
    "surge": 79,
    "oreo": 79,
    "videos": 79,
    "agency": 79,
    "keaton": 79,
    "hunt": 79,
    "depression": 79,
    "token": 79,
    "authority": 79,
    "plant": 79,
    "bills": 79,
    "investing": 79,
    "taxes": 79,
    "tools": 79,
    "brady": 79,
    "leading": 79,
    "debate": 79,
    "brands": 79,
    "leaving": 79,
    "mass": 79,
    "saying": 79,
    "u.s": 79,
    "choose": 79,
    "helped": 78,
    "diet": 78,
    "centre": 78,
    "tunnel": 78,
    "sparks": 78,
    "thrones": 78,
    "wine": 78,
    "customer": 78,
    "hands": 78,
    "notes": 78,
    "sheeran": 78,
    "250": 78,
    "ohtani": 78,
    "paid": 78,
    "thursday": 78,
    "multiple": 78,
    "johnny": 78,
    "labour": 78,
    "square": 78,
    "voters": 78,
    "woods": 78,
    "fcc": 78,
    "production": 78,
    "utd": 77,
    "row": 77,
    "met": 77,
    "fraud": 77,
    "facing": 77,
    "choice": 77,
    "verizon": 77,
    "medium": 77,
    "groups": 77,
    "40": 77,
    "arrest": 77,
    "bridge": 77,
    "flights": 77,
    "venezuela": 77,
    "updates": 76,
    "forced": 76,
    "suicide": 76,
    "fresh": 76,
    "least": 76,
    "spirit": 76,
    "thinking": 76,
    "shape": 76,
    "silence": 76,
    "helping": 76,
    "fandom": 76,
    "shazam": 76,
    "mars": 76,
    "rankings": 76,
    "quarter": 76,
    "auckland": 76,
    "note": 76,
    "each": 76,
    "generation": 75,
    "area": 75,
    "church": 75,
    "sec": 75,
    "african": 75,
    "metoo": 75,
    "netanyahu": 75,
    "committee": 75,
    "sen.": 75,
    "immigration": 75,
    "lake": 75,
    "jailed": 75,
    "serious": 75,
    "radio": 75,
    "anniversary": 75,
    "recipes": 75,
    "slow": 75,
    "lights": 74,
    "celebrates": 74,
    "lauer": 74,
    "both": 74,
    "needed": 74,
    "feed": 74,
    "queen": 74,
    "understanding": 74,
    "foods": 74,
    "dogs": 74,
    "planning": 74,
    "insists": 74,
    "beautiful": 74,
    "pass": 74,
    "palestinian": 74,
    "rams": 74,
    "housing": 74,
    "employees": 74,
    "turned": 74,
    "boosts": 73,
    "italy": 73,
    "eve": 73,
    "hand": 73,
    "tennessee": 73,
    "flag": 73,
    "finance": 73,
    "technologies": 73,
    "chip": 73,
    "uses": 73,
    "tough": 73,
    "remain": 73,
    "nation": 73,
    "picture": 73,
    "gomez": 73,
    "resign": 73,
    "minnesota": 73,
    "moscow": 72,
    "aims": 72,
    "website": 72,
    "driving": 72,
    "northern": 72,
    "doug": 72,
    "oscar": 72,
    "stunning": 72,
    "carson": 72,
    "versus": 72,
    "view": 72,
    "whole": 72,
    "package": 72,
    "streaming": 72,
    "messenger": 72,
    "funds": 72,
    "agree": 72,
    "western": 72,
    "later": 72,
    "window": 72,
    "fly": 72,
    "truth": 72,
    "ios": 72,
    "tops": 72,
    "jr.": 72,
    "god": 72,
    "warn": 72,
    "famous": 72,
    "unveils": 72,
    "snap": 72,
    "struggle": 72,
    "sick": 71,
    "rates": 71,
    "cnn": 71,
    "beer": 71,
    "favorable": 71,
    "films": 71,
    "antonio": 71,
    "stores": 71,
    "happened": 71,
    "acquires": 71,
    "presents": 71,
    "status": 71,
    "s9": 71,
    "revolution": 71,
    "rockets": 71,
    "jordan": 71,
    "heard": 71,
    "youth": 71,
    "mlb": 71,
    "links": 71,
    "benefit": 71,
    "p": 71,
    "opioid": 71,
    "version": 71,
    "feeling": 71,
    "stress": 70,
    "extra": 70,
    "mistakes": 70,
    "field": 70,
    "feels": 70,
    "drops": 70,
    "honor": 70,
    "grows": 70,
    "seahawks": 70,
    "language": 70,
    "location": 70,
    "17": 70,
    "victim": 70,
    "easier": 70,
    "meets": 70,
    "aid": 70,
    "chapter": 70,
    "few": 70,
    "accuses": 70,
    "eli": 70,
    "forget": 69,
    "dividend": 69,
    "phones": 69,
    "praises": 69,
    "plays": 69,
    "jail": 69,
    "canadian": 69,
    "co": 69,
    "quick": 69,
    "linked": 69,
    "proves": 69,
    "alleged": 69,
    "answer": 69,
    "agreement": 69,
    "drivers": 69,
    "developer": 69,
    "hour": 69,
    "question": 69,
    "hamilton": 69,
    "limited": 69,
    "testing": 69,
    "coaching": 69,
    "aaron": 69,
    "poor": 68,
    "deadly": 68,
    "festival": 68,
    "hill": 68,
    "trend": 68,
    "birth": 68,
    "responds": 68,
    "marijuana": 68,
    "healthcare": 68,
    "camera": 68,
    "bulls": 68,
    "rich": 68,
    "customers": 68,
    "rugby": 68,
    "backs": 68,
    "scandal": 68,
    "prove": 68,
    "selena": 68,
    "events": 68,
    "historic": 68,
    "rose": 68,
    "comparison": 67,
    "'we": 67,
    "peter": 67,
    "english": 67,
    "discover": 67,
    "bbc": 67,
    "starbucks": 67,
    "actor": 67,
    "penalty": 67,
    "hair": 67,
    "kimmel": 67,
    "crazy": 67,
    "trees": 67,
    "instead": 67,
    "chaos": 67,
    "writer": 67,
    "politics": 67,
    "pep": 67,
    "himself": 67,
    "professional": 67,
    "wednesday": 67,
    "browns": 67,
    "civil": 67,
    "fit": 67,
    "panel": 67,
    "messi": 67,
    "importance": 67,
    "ford": 67,
    "qb": 66,
    "scene": 66,
    "'d": 66,
    "bird": 66,
    "bear": 66,
    "golf": 66,
    "level": 66,
    "took": 66,
    "chiefs": 66,
    "irish": 66,
    "invest": 66,
    "era": 66,
    "gain": 66,
    "billy": 66,
    "pop": 66,
    "nations": 66,
    "parliament": 66,
    "2020": 66,
    "nhl": 66,
    "passes": 66,
    "podcast": 66,
    "vikings": 66,
    "anthony": 66,
    "bought": 66,
    "dlc": 66,
    "asia": 66,
    "hiring": 66,
    "member": 65,
    "became": 65,
    "'it": 65,
    "blow": 65,
    "compete": 65,
    "revenue": 65,
    "fatal": 65,
    "rage": 65,
    "dallas": 65,
    "officer": 65,
    "harvey": 65,
    "secure": 65,
    "complete": 65,
    "martin": 65,
    "gap": 65,
    "block": 65,
    "waste": 65,
    "members": 65,
    "closer": 65,
    "dangerous": 65,
    "please": 65,
    "treat": 65,
    "parties": 64,
    "24": 64,
    "shut": 64,
    "lands": 64,
    "syrian": 64,
    "attention": 64,
    "bomber": 64,
    "mps": 64,
    "plane": 64,
    "cover": 64,
    "battery": 64,
    "hell": 64,
    "sun": 64,
    "consumer": 64,
    "rocket": 64,
    "society": 64,
    "saints": 64,
    "within": 64,
    "kelly": 64,
    "hidden": 64,
    "options": 64,
    "vehicle": 64,
    "marlins": 64,
    "captain": 64,
    "begin": 64,
    "lp": 64,
    "prize": 64,
    "'a": 64,
    "resources": 63,
    "cake": 63,
    "dortmund": 63,
    "split": 63,
    "bryan": 63,
    "recognition": 63,
    "savage": 63,
    "arab": 63,
    "fury": 63,
    "reviews": 63,
    "strictly": 63,
    "animal": 63,
    "recommendation": 63,
    "clean": 63,
    "takeaways": 63,
    "cell": 63,
    "rental": 63,
    "countries": 63,
    "transgender": 63,
    "ten": 63,
    "epic": 63,
    "traffic": 63,
    "strategies": 63,
    "fitness": 63,
    "anything": 63,
    "entertainment": 63,
    "airbnb": 63,
    "brazil": 63,
    "solve": 63,
    "dropped": 63,
    "quit": 63,
    "injuries": 63,
    "toys": 63,
    "self-driving": 63,
    "mcdonald": 62,
    "passengers": 62,
    "suggests": 62,
    "loan": 62,
    "alone": 62,
    "inflation": 62,
    "opportunity": 62,
    "struggling": 62,
    "ethereum": 62,
    "predict": 62,
    "fisher": 62,
    "challenges": 62,
    "22": 62,
    "philippines": 62,
    "receive": 62,
    "sweet": 62,
    "plc": 62,
    "struggles": 62,
    "talent": 62,
    "schedule": 62,
    "discovery": 62,
    "200": 62,
    "carolina": 62,
    "manning": 62,
    "wait": 62,
    "lawmakers": 62,
    "mission": 62,
    "reduce": 62,
    "asked": 62,
    "spotlight": 62,
    "fuel": 62,
    "retail": 62,
    "turning": 62,
    "tried": 62,
    "milk": 62,
    "academy": 62,
    "clear": 62,
    "songs": 62,
    "goldman": 62,
    "developing": 62,
    "ux": 62,
    "arctic": 61,
    "princess": 61,
    "ago": 61,
    "knicks": 61,
    "effects": 61,
    "deadline": 61,
    "nick": 61,
    "returning": 61,
    "jeff": 61,
    "income": 61,
    "enjoy": 61,
    "shohei": 61,
    "upset": 61,
    "votes": 61,
    "escape": 61,
    "faster": 61,
    "download": 61,
    "novel": 61,
    "thunder": 61,
    "jersey": 61,
    "pleads": 61,
    "environment": 60,
    "max": 60,
    "cases": 60,
    "william": 60,
    "seriously": 60,
    "blasts": 60,
    "spain": 60,
    "accusations": 60,
    "saturday": 60,
    "also": 60,
    "total": 60,
    "ace": 60,
    "extension": 60,
    "500": 60,
    "tonya": 60,
    "efforts": 60,
    "bag": 60,
    "senior": 60,
    "christchurch": 60,
    "blog": 60,
    "sure": 60,
    "upcoming": 60,
    "spark": 60,
    "maker": 60,
    "soar": 60,
    "thread": 59,
    "arizona": 59,
    "hike": 59,
    "privacy": 59,
    "born": 59,
    "effective": 59,
    "application": 59,
    "wales": 59,
    "delays": 59,
    "watford": 59,
    "pharmaceuticals": 59,
    "chairman": 59,
    "costs": 59,
    "projects": 59,
    "whether": 59,
    "alex": 59,
    "weinstein": 59,
    "atlanta": 59,
    "jump": 59,
    "burnley": 59,
    "resume": 59,
    "fell": 59,
    "n.": 59,
    "vegas": 59,
    "divorce": 59,
    "photography": 59,
    "approach": 59,
    "libya": 59,
    "disaster": 59,
    "gm": 59,
    "montreal": 59,
    "wide": 59,
    "anderson": 59,
    "threatens": 59,
    "comedy": 59,
    "eating": 59,
    "rangers": 59,
    "strength": 59,
    "korean": 59,
    "allow": 59,
    "advance": 58,
    "ohio": 58,
    "declares": 58,
    "earn": 58,
    "color": 58,
    "mixed": 58,
    "incredible": 58,
    "factor": 58,
    "prepare": 58,
    "unique": 58,
    "sense": 58,
    "upgrade": 58,
    "secrets": 58,
    "sanctions": 58,
    "dancing": 58,
    "won": 58,
    "gone": 58,
    "ot": 58,
    "closed": 58,
    "owners": 58,
    "seat": 58,
    "tiny": 58,
    "models": 58,
    "fate": 58,
    "illegal": 58,
    "theory": 58,
    "else": 58,
    "difference": 58,
    "investments": 58,
    "founder": 58,
    "led": 58,
    "robots": 58,
    "matters": 58,
    "defender": 58,
    "walk": 58,
    "user": 58,
    "jeremy": 58,
    "oklahoma": 58,
    "robot": 57,
    "phase": 57,
    "mysterious": 57,
    "visits": 57,
    "banking": 57,
    "bigger": 57,
    "cop": 57,
    "beta": 57,
    "survival": 57,
    "practice": 57,
    "lack": 57,
    "universal": 57,
    "keeping": 57,
    "tomorrow": 57,
    "kind": 57,
    "beijing": 57,
    "speed": 57,
    "cool": 57,
    "dinner": 57,
    "lady": 57,
    "base": 57,
    "confirmed": 57,
    "launched": 57,
    "contact": 57,
    "loses": 57,
    "bayern": 57,
    "lowered": 57,
    "angry": 57,
    "concert": 57,
    "develop": 57,
    "hosts": 57,
    "marvel": 57,
    "boom": 57,
    "warm": 57,
    "independent": 57,
    "steven": 57,
    "investor": 56,
    "sugar": 56,
    "furious": 56,
    "mall": 56,
    "knows": 56,
    "coin": 56,
    "gender": 56,
    "term": 56,
    "spacey": 56,
    "sri": 56,
    "excited": 56,
    "tower": 56,
    "wellington": 56,
    "greatest": 56,
    "skills": 56,
    "twice": 56,
    "paper": 56,
    "pubg": 56,
    "supply": 56,
    "nokia": 56,
    "shadow": 56,
    "heads": 56,
    "entrepreneurs": 56,
    "hallyday": 56,
    "monster": 56,
    "cloud": 56,
    "tonight": 56,
    "pacific": 56,
    "movement": 56,
    "resignation": 56,
    "kick": 56,
    "shocking": 56,
    "wish": 56,
    "recent": 56,
    "launching": 56,
    "utah": 56,
    "tiger": 56,
    "26": 56,
    "blocks": 56,
    "jewish": 55,
    "williams": 55,
    "analyst": 55,
    "cat": 55,
    "hire": 55,
    "smartphone": 55,
    "ad": 55,
    "sources": 55,
    "iot": 55,
    "forest": 55,
    "exercise": 55,
    "behavior": 55,
    "nhs": 55,
    "horse": 55,
    "type": 55,
    "factory": 55,
    "mountain": 55,
    "diego": 55,
    "etf": 55,
    "opinion": 55,
    "conduct": 55,
    "restaurants": 55,
    "poland": 55,
    "ugly": 55,
    "pot": 55,
    "held": 55,
    "playstation": 55,
    "sector": 55,
    "recipe": 55,
    "sox": 55,
    "corruption": 55,
    "luxury": 55,
    "ar": 55,
    "freedom": 55,
    "diabetes": 55,
    "toward": 55,
    "spread": 55,
    "pretty": 55,
    "ambassador": 55,
    "coast": 55,
    "kitchen": 55,
    "fine": 55,
    "current": 55,
    "heavy": 55,
    "holding": 55,
    "firefighters": 55,
    "industries": 54,
    "hp": 54,
    "villa": 54,
    "image": 54,
    "suit": 54,
    "statement": 54,
    "confidence": 54,
    "kicks": 54,
    "mitchell": 54,
    "worker": 54,
    "blues": 54,
    "alive": 54,
    "boys": 54,
    "senators": 54,
    "pictures": 54,
    "missile": 54,
    "fame": 54,
    "delay": 54,
    "decentralized": 54,
    "interested": 54,
    "yes": 54,
    "sharing": 54,
    "/": 54,
    "charity": 54,
    "parking": 54,
    "worry": 54,
    "main": 54,
    "sean": 54,
    "lawmaker": 54,
    "drugs": 54,
    "above": 54,
    "drone": 53,
    "aston": 53,
    "replace": 53,
    "brothers": 53,
    "spotify": 53,
    "aged": 53,
    "kiwi": 53,
    "lanka": 53,
    "amber": 53,
    "raised": 53,
    "worse": 53,
    "russell": 53,
    "jackson": 53,
    "terminal": 53,
    "email": 53,
    "10,000": 53,
    "celtics": 53,
    "broke": 53,
    "kid": 53,
    "+": 53,
    "worldwide": 53,
    "setting": 53,
    "dreams": 53,
    "fifth": 53,
    "stoke": 53,
    "nets": 53,
    "fossil": 53,
    "birmingham": 53,
    "stephen": 53,
    "roundup": 53,
    "auto": 53,
    "hack": 53,
    "windows": 53,
    "richard": 53,
    "flat": 53,
    "cops": 53,
    "payment": 53,
    "shutdown": 53,
    "jamie": 53,
    "moments": 53,
    "prosecutors": 53,
    "ross": 53,
    "q": 53,
    "gave": 53,
    "silicon": 52,
    "cells": 52,
    "collaboration": 52,
    "winds": 52,
    "construction": 52,
    "bangladesh": 52,
    "jurgen": 52,
    "49ers": 52,
    "anxiety": 52,
    "waiting": 52,
    "palestinians": 52,
    "merkel": 52,
    "door": 52,
    "heartbreaking": 52,
    "patch": 52,
    "purchase": 52,
    "invests": 52,
    "brussels": 52,
    "brighton": 52,
    "breast": 52,
    "haley": 52,
    "humans": 52,
    "cyber": 52,
    "2016": 52,
    "intel": 52,
    "closing": 52,
    "expands": 52,
    "proposed": 52,
    "ltd": 52,
    "soccer": 52,
    "echo": 52,
    "plot": 52,
    "broken": 52,
    "ocean": 52,
    "ending": 52,
    "meetings": 52,
    "alliance": 52,
    "ecosystem": 52,
    "governor": 52,
    "wire": 52,
    "clashes": 52,
    "files": 52,
    "nbc": 51,
    "venture": 51,
    "highest": 51,
    "suspends": 51,
    "advent": 51,
    "cowboys": 51,
    "pregnancy": 51,
    "advanced": 51,
    "direct": 51,
    "muslim": 51,
    "honors": 51,
    "rival": 51,
    "showdown": 51,
    "knew": 51,
    "pig": 51,
    "bringing": 51,
    "van": 51,
    "squad": 51,
    "betting": 51,
    "nine": 51,
    "lying": 51,
    "teaching": 51,
    "administration": 51,
    "fails": 51,
    "presidential": 51,
    "mining": 51,
    "criticism": 51,
    "original": 51,
    "bali": 51,
    "finish": 51,
    "nature": 51,
    "withdrawal": 51,
    "curse": 51,
    "mn": 51,
    "contrast": 51,
    "waiver": 51,
    "criminal": 51,
    "stone": 51,
    "pope": 51,
    "bond": 50,
    "confident": 50,
    "hub": 50,
    "department": 50,
    "refugees": 50,
    "urge": 50,
    "honduras": 50,
    "reporter": 50,
    "signing": 50,
    "brother": 50,
    "drink": 50,
    "cure": 50,
    "discuss": 50,
    "wireless": 50,
    "addiction": 50,
    "catalan": 50,
    "provide": 50,
    "brom": 50,
    "justin": 50,
    "kansas": 50,
    "camp": 50,
    "packers": 50,
    "missed": 50,
    "engagement": 50,
    "m": 50,
    "exec": 50,
    "sues": 50,
    "storage": 50,
    "candidate": 50,
    "hilarious": 50,
    "brutal": 50,
    "wwe": 50,
    "falling": 50,
    "blame": 50,
    "tea": 50,
    "monuments": 50,
    "shanghai": 50,
    "23": 50,
    "juventus": 50,
    "assets": 50,
    "joint": 50,
    "angels": 50,
    "causes": 50,
    "exactly": 50,
    "bullying": 50,
    "daniel": 50,
    "jet": 50,
    "streak": 50,
    "resigns": 50,
    "elections": 50,
    "turner": 50,
    "celebrities": 50,
    "pizza": 50,
    "headed": 49,
    "normal": 49,
    "rest": 49,
    "c": 49,
    "expand": 49,
    "musk": 49,
    "hazard": 49,
    "weighs": 49,
    "region": 49,
    "types": 49,
    "tyson": 49,
    "protesters": 49,
    "sound": 49,
    "taken": 49,
    "afc": 49,
    "bitcoins": 49,
    "employee": 49,
    "insider": 49,
    "illness": 49,
    "lift": 49,
    "empire": 49,
    "saved": 49,
    "encounter": 49,
    "account": 49,
    "winnipeg": 49,
    "tears": 49,
    "inspired": 49,
    "opportunities": 49,
    "teach": 49,
    "effect": 49,
    "atletico": 49,
    "hails": 49,
    "planned": 49,
    "rescue": 49,
    "pilot": 49,
    "unit": 49,
    "60": 49,
    "producer": 49,
    "wake": 49,
    "offering": 49,
    "present": 49,
    "2nd": 49,
    "pays": 49,
    "understand": 49,
    "cross": 49,
    "deaths": 49,
    "situation": 49,
    "entrepreneur": 49,
    "sky": 48,
    "bidaskclub": 48,
    "writers": 48,
    "b": 48,
    "industrial": 48,
    "fa": 48,
    "text": 48,
    "communities": 48,
    "strikes": 48,
    "link": 48,
    "27": 48,
    "allegedly": 48,
    "texans": 48,
    "address": 48,
    "arrives": 48,
    "cooking": 48,
    "mostly": 48,
    "pilots": 48,
    "rape": 48,
    "ballon": 48,
    "d'or": 48,
    "crime": 48,
    "rep.": 48,
    "weird": 48,
    "qatar": 48,
    "convicted": 48,
    "delayed": 48,
    "qualcomm": 48,
    "detroit": 48,
    "wenger": 48,
    "wind": 48,
    "joining": 48,
    "memory": 48,
    "table": 48,
    "wrap": 48,
    "vows": 48,
    "rowling": 48,
    "navy": 48,
    "heat": 48,
    "tim": 48,
    "coalition": 48,
    "broncos": 48,
    "busy": 48,
    "saleh": 48,
    "stolen": 48,
    "composite": 48,
    "hear": 48,
    "master": 48,
    "plastic": 48,
    "goalkeeper": 48,
    "dennis": 48,
    "tape": 48,
    "images": 48,
    "hanukkah": 47,
    "newest": 47,
    "reaches": 47,
    "tests": 47,
    "recall": 47,
    "elon": 47,
    "calendar": 47,
    "pt": 47,
    "cardinals": 47,
    "appears": 47,
    "concussion": 47,
    "sent": 47,
    "refugee": 47,
    "tribute": 47,
    "democratic": 47,
    "lebron": 47,
    "philadelphia": 47,
    "forever": 47,
    "vision": 47,
    "relief": 47,
    "dems": 47,
    "racist": 47,
    "refuses": 47,
    "kills": 47,
    "apologizes": 47,
    "pitch": 47,
    "hearing": 47,
    "pet": 47,
    "transport": 47,
    "teachers": 47,
    "ship": 47,
    "lines": 47,
    "leicester": 47,
    "allows": 47,
    "19": 47,
    "influence": 47,
    "hurricanes": 47,
    "supporters": 47,
    "kylie": 47,
    "hashtags": 47,
    "calgary": 47,
    "penguin": 47,
    "boeing": 47,
    "district": 47,
    "physical": 47,
    "millions": 47,
    "midfielder": 46,
    "built": 46,
    "decline": 46,
    "ny": 46,
    "kingdom": 46,
    "large": 46,
    "jenner": 46,
    "shock": 46,
    "crimes": 46,
    "bans": 46,
    "verdict": 46,
    "completely": 46,
    "veteran": 46,
    "speak": 46,
    "greece": 46,
    "jim": 46,
    "babies": 46,
    "coco": 46,
    "river": 46,
    "chart": 46,
    "mls": 46,
    "catch": 46,
    "emerging": 46,
    "taught": 46,
    "mary": 46,
    "humanity": 46,
    "wright": 46,
    "draft": 46,
    "westfield": 46,
    "gary": 46,
    "suddenly": 46,
    "payments": 46,
    "troops": 46,
    "fees": 46,
    "rural": 46,
    "warriors": 46,
    "defend": 46,
    "dow": 46,
    "screen": 46,
    "blaze": 46,
    "ioc": 46,
    "oakland": 46,
    "scientific": 46,
    "prevent": 46,
    "diversity": 46,
    "berlin": 46,
    "recovery": 46,
    "combat": 46,
    "colin": 46,
    "tale": 46,
    "isis": 46,
    "habits": 46,
    "dress": 45,
    "produce": 45,
    "tackle": 45,
    "soldier": 45,
    "usa": 45,
    "productivity": 45,
    "audio": 45,
    "smoking": 45,
    "alternative": 45,
    "studio": 45,
    "worried": 45,
    "married": 45,
    "gene": 45,
    "mercury": 45,
    "pakistan": 45,
    "optimism": 45,
    "luke": 45,
    "predicts": 45,
    "proposal": 45,
    "kirsten": 45,
    "advisors": 45,
    "polish": 45,
    "coal": 45,
    "sessions": 45,
    "path": 45,
    "stranger": 45,
    "stopped": 45,
    "spent": 45,
    "upgraded": 45,
    "dates": 45,
    "sport": 45,
    "shazier": 45,
    "device": 45,
    "carbon": 45,
    "surges": 45,
    "r": 45,
    "horror": 45,
    "tickets": 45,
    "investigate": 45,
    "evil": 45,
    "myself": 45,
    "came": 45,
    "agrees": 45,
    "watching": 45,
    "napoli": 45,
    "battles": 45,
    "raiders": 45,
    "fifa": 45,
    "ticket": 45,
    "gordon": 45,
    "mvp": 45,
    "chain": 45,
    "species": 45,
    "nobel": 45,
    "spotted": 45,
    "native": 45,
    "anyone": 45,
    "faith": 45,
    "handle": 45,
    "saakashvili": 45,
    "cinemas": 45,
    "increases": 45,
    "austin": 44,
    "puerto": 44,
    "explain": 44,
    "stanley": 44,
    "pursuit": 44,
    "stuff": 44,
    "accident": 44,
    "partnership": 44,
    "bosses": 44,
    "rail": 44,
    "identify": 44,
    "ski": 44,
    "katie": 44,
    "clothes": 44,
    "bet": 44,
    "burning": 44,
    "'no": 44,
    "secretary": 44,
    "same-sex": 44,
    "blake": 44,
    "oneplus": 44,
    "ranked": 44,
    "effort": 44,
    "controversy": 44,
    "vacation": 44,
    "fc": 44,
    "officers": 44,
    "saw": 44,
    "expectations": 44,
    "evans": 44,
    "millennials": 44,
    "migrant": 44,
    "pixel": 44,
    "scheme": 44,
    "innovative": 44,
    "ok": 44,
    "apartment": 44,
    "cricket": 44,
    "moyes": 44,
    "chocolate": 44,
    "chronic": 44,
    "transition": 44,
    "april": 44,
    "drives": 44,
    "cbc": 44,
