{
    "to": 21823,
    "the": 20026,
    ",": 14752,
    "in": 14638,
    "of": 13570,
    ":": 13060,
    "'s": 12918,
    "for": 11285,
    "a": 10719,
    "'": 9626,
    "and": 9098,
    "on": 6959,
    "is": 6750,
    "?": 5539,
    "with": 5301,
    "new": 3944,
    "you": 3924,
    ")": 3898,
    "(": 3897,
    "at": 3732,
    "as": 3510,
    "how": 3446,
    ".": 3314,
    "from": 3266,
    "your": 3009,
    "after": 2954,
    "it": 2628,
    "&": 2624,
    "by": 2550,
    "are": 2548,
    "be": 2402,
    "this": 2349,
    "trump": 2342,
    "what": 2327,
    "i": 2184,
    "will": 2162,
    "$": 2140,
    "why": 2070,
    "over": 1946,
    "n't": 1941,
    "——": 1889,
    "that": 1831,
    "about": 1824,
    "up": 1821,
    "2017": 1583,
    "more": 1570,
    "do": 1568,
    "-": 1550,
    "can": 1525,
    "best": 1507,
    "not": 1505,
    "says": 1502,
    "out": 1499,
    "2018": 1470,
    "us": 1378,
    "an": 1377,
    ";": 1371,
    "christmas": 1280,
    "world": 1273,
    "has": 1271,
    "his": 1265,
    "first": 1258,
    "have": 1215,
    "get": 1188,
    "bitcoin": 1185,
    "!": 1172,
    "could": 1153,
    "my": 1150,
    "who": 1131,
    "one": 1128,
    "he": 1113,
    "year": 1111,
    "time": 1073,
    "we": 1065,
    "top": 1040,
    "no": 1037,
    "now": 1020,
    "man": 1013,
    "should": 1011,
    "make": 1008,
    "all": 980,
    "2": 974,
    "her": 962,
    "city": 961,
    "star": 953,
    "but": 941,
    "was": 927,
    "5": 915,
    "week": 904,
    "into": 901,
    "3": 894,
    "just": 882,
    "its": 881,
    "back": 876,
    "here": 869,
    "life": 854,
    "10": 845,
    "season": 831,
    "tax": 804,
    "day": 800,
    "win": 793,
    "when": 779,
    "against": 767,
    "report": 758,
    "holiday": 756,
    "off": 753,
    "know": 739,
    "may": 735,
    "deal": 733,
    "like": 730,
    "need": 727,
    "help": 725,
    "people": 721,
    "or": 714,
    "down": 708,
    "me": 706,
    "last": 705,
    "if": 702,
    "than": 702,
    "their": 699,
    "most": 691,
    "%": 691,
    "1": 678,
    "apos": 661,
    "things": 659,
    "news": 656,
    "jerusalem": 654,
    "home": 650,
    "big": 649,
    "game": 639,
    "china": 636,
    "million": 634,
    "does": 623,
    "buy": 622,
    "they": 617,
    "latest": 613,
    "team": 591,
    "review": 589,
    "business": 584,
    "so": 583,
    "state": 581,
    "next": 580,
    "women": 579,
    "inc.": 562,
    "sexual": 561,
    "moore": 557,
    "market": 552,
    "want": 551,
    "she": 550,
    "media": 545,
    "apple": 544,
    "way": 540,
    "league": 539,
    "set": 538,
    "fans": 532,
    "united": 529,
    "still": 529,
    "years": 528,
    "stock": 525,
    "show": 525,
    "group": 525,
    "trade": 524,
    "real": 523,
    "good": 522,
    "manchester": 519,
    "shares": 510,
    "house": 505,
    "take": 505,
    "watch": 502,
    "russia": 502,
    "before": 501,
    "price": 494,
    "love": 490,
    "police": 485,
    "december": 483,
    "our": 479,
    "north": 478,
    "being": 477,
    "these": 476,
    "brexit": 472,
    "live": 470,
    "two": 470,
    "future": 468,
    "free": 468,
    "fire": 467,
    "woman": 466,
    "health": 465,
    "study": 464,
    "better": 463,
    "video": 462,
    "wars": 462,
    "4": 461,
    "stocks": 459,
    "uk": 455,
    "work": 455,
    "tv": 454,
    "move": 451,
    "roy": 445,
    "gets": 443,
    "social": 442,
    "go": 441,
    "california": 437,
    "west": 436,
    "u.s.": 435,
    "#": 433,
    "change": 432,
    "did": 429,
    "say": 428,
    "look": 423,
    "winter": 421,
    "right": 414,
    "'re": 414,
    "some": 413,
    "shows": 411,
    "bill": 411,
    "ways": 407,
    "plan": 407,
    "him": 406,
    "today": 405,
    "facebook": 403,
    "google": 402,
    "during": 402,
    "death": 401,
    "global": 401,
    "eu": 399,
    "chelsea": 397,
    "dead": 397,
    "open": 393,
    "school": 391,
    "6": 390,
    "football": 389,
    "reveals": 389,
    "former": 388,
    "online": 387,
    "wants": 387,
    "use": 386,
    "kids": 386,
    "high": 385,
    "8": 384,
    "'m": 384,
    "start": 383,
    "end": 382,
    "claims": 381,
    "nfl": 377,
    "cup": 371,
    "return": 371,
    "makes": 370,
    "ahead": 370,
    "york": 368,
    "where": 366,
    "there": 366,
    "again": 365,
    "capital": 364,
    "talks": 364,
    "would": 363,
    "power": 361,
    "money": 361,
    "family": 361,
    "lead": 359,
    "tech": 359,
    "amazon": 357,
    "vs.": 355,
    "7": 353,
    "liverpool": 353,
    "design": 352,
    "jedi": 351,
    "under": 351,
    "guide": 351,
    "korea": 351,
    "story": 350,
    "calls": 350,
    "update": 349,
    "app": 348,
    "food": 345,
    "ban": 344,
    "great": 344,
    "three": 344,
    "israel": 342,
    "tips": 342,
    "india": 341,
    "alabama": 341,
    "court": 340,
    "data": 339,
    "financial": 335,
    "keep": 335,
    "fight": 334,
    "senate": 334,
    "climate": 334,
    "s": 332,
    "stop": 332,
    "key": 329,
    "getting": 328,
    "sales": 327,
    "found": 327,
    "president": 326,
    "research": 326,
    "another": 326,
    "through": 325,
    "hit": 325,
    "'the": 324,
    "car": 323,
    "been": 323,
    "face": 323,
    "takes": 322,
    "close": 321,
    "twitter": 321,
    "music": 319,
    "cancer": 319,
    "part": 318,
    "target": 317,
    "blockchain": 316,
    "own": 315,
    "boss": 315,
    "games": 314,
    "bank": 313,
    "too": 311,
    "only": 309,
    "really": 308,
    "race": 307,
    "travel": 306,
    "past": 306,
    "going": 304,
    "party": 304,
    "south": 304,
    "company": 304,
    "play": 303,
    "find": 302,
    "days": 302,
    "attack": 301,
    "might": 301,
    "never": 300,
    "donald": 297,
    "digital": 296,
    "final": 296,
    "john": 295,
    "case": 295,
    "made": 295,
    "rating": 294,
    "head": 294,
    "coming": 294,
    "using": 292,
    "amid": 291,
    "management": 291,
    "street": 291,
    "support": 291,
    "ai": 291,
    "children": 291,
    "inc": 290,
    "vs": 290,
    "see": 288,
    "golden": 288,
    "major": 288,
    "january": 287,
    "every": 287,
    "baby": 287,
    "war": 286,
    "other": 286,
    "snow": 286,
    "instagram": 285,
    "without": 284,
    "ca": 283,
    "arsenal": 283,
    "give": 282,
    "plans": 282,
    "art": 281,
    "film": 280,
    "investment": 280,
    "hold": 279,
    "technology": 279,
    "white": 279,
    "five": 278,
    "australia": 278,
    "london": 278,
    "launch": 278,
    "black": 277,
    "much": 277,
    "night": 277,
    "harassment": 276,
    "november": 275,
    "second": 275,
    "think": 275,
    "15": 274,
    "12": 274,
    "early": 273,
    "russian": 273,
    "national": 273,
    "dies": 272,
    "ever": 272,
    "movie": 271,
    "test": 269,
    "job": 269,
    "announces": 267,
    "netflix": 267,
    "call": 267,
    "them": 267,
    "gop": 266,
    "system": 266,
    "futures": 264,
    "meet": 264,
    "higher": 264,
    "while": 263,
    "men": 263,
    "list": 263,
    "launches": 262,
    "injury": 261,
    "14": 260,
    "billion": 260,
    "beat": 259,
    "accused": 259,
    "growth": 258,
    "making": 258,
    "misconduct": 256,
    "biggest": 256,
    "finds": 256,
    "analysts": 254,
    "must": 253,
    "away": 253,
    "11": 253,
    "service": 253,
    "girl": 252,
    "international": 251,
    "behind": 251,
    "pay": 250,
    "wins": 250,
    "wo": 250,
    "goes": 250,
    "project": 248,
    "american": 248,
    "iphone": 248,
    "prince": 247,
    "date": 247,
    "san": 247,
    "following": 246,
    "draw": 245,
    "ready": 245,
    "james": 245,
    "vote": 245,
    "post": 244,
    "little": 244,
    "decision": 243,
    "awards": 243,
    "cryptocurrency": 243,
    "champions": 243,
    "share": 242,
    "history": 242,
    "government": 241,
    "care": 241,
    "jones": 240,
    "oil": 240,
    "series": 239,
    "england": 238,
    "weekend": 238,
    "loss": 238,
    "holdings": 237,
    "security": 237,
    "'ll": 237,
    "old": 237,
    "derby": 236,
    "hits": 236,
    "risk": 236,
    "air": 236,
    "michael": 236,
    "record": 236,
    "9": 235,
    "come": 235,
    "harry": 234,
    "everything": 234,
    "chinese": 233,
    "flynn": 233,
    "chief": 233,
    "red": 233,
    "internet": 232,
    "long": 232,
    "expected": 232,
    "even": 232,
    "david": 231,
    "america": 231,
    "leads": 231,
    "earnings": 230,
    "rise": 229,
    "bad": 229,
    "needs": 229,
    "students": 228,
    "because": 228,
    "visit": 228,
    "save": 228,
    "release": 228,
    "office": 228,
    "young": 227,
    "sign": 227,
    "had": 226,
    "since": 226,
    "rules": 226,
    "20": 225,
    "questions": 224,
    "college": 224,
    "let": 224,
    "scientists": 223,
    "got": 223,
    "despite": 223,
    "gifts": 222,
    "space": 222,
    "inside": 221,
    "services": 220,
    "canada": 220,
    "building": 219,
    "book": 219,
    "perfect": 218,
    "industry": 218,
    "become": 218,
    "drug": 218,
    "child": 218,
    "gift": 217,
    "startup": 217,
    "signs": 217,
    "looks": 217,
    "public": 216,
    "battle": 215,
    "investors": 214,
    "allegations": 214,
    "reasons": 213,
    "full": 213,
    "france": 213,
    "around": 212,
    "santa": 212,
    "finally": 212,
    "water": 210,
    "coverage": 209,
    "faces": 209,
    "learning": 208,
    "players": 208,
    "everton": 208,
    "cut": 207,
    "net": 205,
    "named": 205,
    "between": 205,
    "pro": 204,
    "club": 204,
    "ceo": 203,
    "japan": 203,
    "fund": 202,
    "sale": 202,
    "meghan": 202,
    "coach": 202,
    "impact": 201,
    "were": 201,
    "son": 200,
    "android": 200,
    "photos": 199,
    "leaders": 199,
    "'ve": 199,
    "scores": 199,
    "near": 199,
    "many": 198,
    "player": 198,
    "stay": 198,
    "education": 198,
    "four": 198,
    "energy": 197,
    "talk": 197,
    "killed": 196,
    "law": 195,
    "gives": 195,
    "markets": 195,
    "un": 195,
    "100": 194,
    "x": 194,
    "somewhat": 193,
    "heart": 193,
    "official": 193,
    "leader": 192,
    "british": 192,
    "trading": 191,
    "switch": 191,
    "late": 191,
    "boost": 191,
    "taking": 191,
    "trust": 190,
    "science": 190,
    "fantasy": 190,
    "meeting": 190,
    "election": 190,
    "markle": 189,
    "premier": 189,
    "probe": 189,
    "saudi": 189,
    "problem": 189,
    "which": 188,
    "title": 187,
    "student": 187,
    "warns": 187,
    "nyc": 186,
    "given": 186,
    "trial": 186,
    "marketing": 185,
    "putin": 185,
    "special": 184,
    "reality": 184,
    "road": 184,
    "companies": 184,
    "madrid": 184,
    "months": 184,
    "writing": 183,
    "gold": 183,
    "human": 183,
    "thing": 183,
    "success": 183,
    "tell": 182,
    "phone": 182,
    "community": 181,
    "campaign": 181,
    "put": 181,
    "la": 181,
    "rights": 181,
    "gas": 181,
    "experience": 181,
    "smart": 181,
    "turn": 180,
    "'i": 180,
    "holidays": 180,
    "paris": 180,
    "offers": 180,
    "revealed": 180,
    "park": 180,
    "build": 179,
    "transfer": 179,
    "weather": 179,
    "researchers": 179,
    "suspect": 179,
    "mobile": 178,
    "jobs": 178,
    "actually": 178,
    "leave": 178,
    "lose": 178,
    "neutrality": 177,
    "green": 177,
    "secret": 177,
    "everyone": 176,
    "stars": 176,
    "europe": 176,
    "fox": 176,
    "six": 176,
    "syria": 176,
    "run": 176,
    "giants": 175,
    "network": 175,
    "mayor": 175,
    "looking": 175,
    "create": 174,
    "name": 174,
    "monday": 174,
    "receives": 173,
    "rally": 173,
    "bring": 172,
    "yet": 172,
    "reports": 172,
    "prices": 172,
    "30": 172,
    "crypto": 171,
    "worth": 171,
    "ball": 171,
    "island": 170,
    "50": 170,
    "daily": 170,
    "french": 170,
    "steps": 169,
    "avoid": 169,
    "strong": 169,
    "returns": 168,
    "wildfires": 168,
    "working": 167,
    "benefits": 166,
    "military": 166,
    "award": 166,
    "mom": 166,
    "opens": 166,
    "wife": 165,
    "texas": 165,
    "challenge": 165,
    "learn": 164,
    "ed": 164,
    "britain": 164,
    "mourinho": 164,
    "economy": 164,
    "tree": 164,
    "miss": 164,
    "globes": 164,
    "shooting": 163,
    "walking": 163,
    "victory": 163,
    "times": 163,
    "13": 162,
    "disease": 162,
    "threat": 162,
    "store": 162,
    "crisis": 162,
    "]": 162,
    "16": 161,
    "francisco": 161,
    "program": 161,
    "[": 161,
    "chris": 161,
    "photo": 160,
    "deals": 160,
    "age": 159,
    "charged": 159,
    "ice": 159,
    "trailer": 159,
    "lee": 159,
    "trip": 159,
    "very": 158,
    "arrested": 158,
    "person": 158,
    "johnson": 158,
    "fake": 158,
    "apps": 158,
    "brings": 157,
    "board": 157,
    "matt": 157,
    "platform": 157,
    "mother": 156,
    "analysis": 156,
    "director": 156,
    "lessons": 156,
    "fires": 156,
    "development": 156,
    "teen": 155,
    "favorite": 155,
    "huge": 155,
    "judge": 155,
    "sex": 155,
    "line": 155,
    "cuts": 154,
    "important": 154,
    "position": 154,
    "action": 154,
    "murder": 153,
    "follow": 153,
    "join": 153,
    "small": 153,
    "ham": 153,
    "congress": 152,
    "any": 152,
    "nasa": 152,
    "patients": 152,
    "career": 152,
    "restaurant": 152,
    "pm": 152,
    "moment": 152,
    "potential": 151,
    "relationship": 151,
    "guilty": 151,
    "control": 151,
    "mark": 151,
    "among": 151,
    "premiere": 151,
    "hard": 151,
    "tells": 150,
    "charges": 150,
    "easy": 150,
    "taylor": 150,
    "assault": 150,
    "kill": 150,
    "llc": 150,
    "bowl": 150,
    "german": 150,
    "crash": 149,
    "smith": 149,
    "sold": 149,
    "celebrity": 149,
    "fall": 149,
    "interview": 149,
    "homes": 149,
    "galaxy": 148,
    "adds": 148,
    "content": 148,
    "ask": 148,
    "tour": 147,
    "press": 147,
    "wrong": 147,
    "royal": 147,
    "offer": 147,
    "boy": 146,
    "nintendo": 146,
    "wedding": 146,
    "stake": 146,
    "fashion": 146,
    "girls": 146,
    "victims": 146,
    "bid": 145,
    "changes": 145,
    "box": 145,
    "peace": 145,
    "private": 145,
    "treatment": 145,
    "hope": 145,
    "ryan": 145,
    "...": 144,
    "reason": 144,
    "available": 144,
    "zealand": 144,
    "role": 144,
    "month": 144,
    "am": 144,
    "read": 144,
    "learned": 143,
    "parents": 143,
    "continues": 142,
    "hospital": 142,
    "helps": 142,
    "soon": 142,
    "happy": 142,
    "yankees": 142,
    "eagles": 142,
    "seeks": 142,
    "positive": 142,
    "focus": 142,
    "morning": 141,
    "advice": 141,
    "town": 141,
    "possible": 141,
    "uber": 141,
    "county": 141,
    "buying": 141,
    "xbox": 141,
    "sports": 141,
    "light": 141,
    "admits": 140,
    "east": 140,
    "iran": 140,
    "break": 140,
    "sell": 140,
    "place": 140,
    "budget": 140,
    "moon": 140,
    "push": 140,
    "minister": 140,
    "intelligence": 140,
    "eyes": 140,
    "newcastle": 139,
    "continue": 139,
    "dream": 139,
    "bus": 139,
    "announce": 138,
    "cash": 138,
    "feel": 138,
    "guy": 138,
    "ideas": 138,
    "per": 138,
    "likely": 138,
    "left": 138,
    "exclusive": 138,
    "already": 138,
    "justice": 137,
    "hong": 137,
    "stories": 137,
    "25": 137,
    "explosion": 137,
    "friend": 137,
    "far": 136,
    "according": 136,
    "demand": 136,
    "yourself": 136,
    "kong": 136,
    "giant": 135,
    "dog": 135,
    "university": 135,
    "preview": 135,
    "strike": 135,
    "clash": 135,
    "manager": 135,
    "books": 135,
    "banks": 134,
    "force": 134,
    "summit": 134,
    "side": 134,
    "missing": 134,
    "round": 134,
    "daughter": 134,
    "country": 134,
    "land": 134,
    "european": 134,
    "hot": 133,
    "low": 133,
    "injured": 133,
    "reportedly": 133,
    "search": 132,
    "blue": 132,
    "almost": 132,
    "friends": 132,
    "stanton": 132,
    "klopp": 132,
    "cost": 132,
    "used": 131,
    "houston": 131,
    "nba": 131,
    "palace": 131,
    "marriage": 131,
    "trying": 131,
    "steve": 131,
    "joe": 131,
    "kevin": 131,
    "try": 131,
    "tottenham": 131,
    "southern": 131,
    "super": 130,
    "simple": 130,
    "tom": 130,
    "arabia": 130,
    "comes": 130,
    "living": 130,
    "orders": 130,
    "beauty": 130,
    "wall": 129,
    "body": 129,
    "youtube": 129,
    "general": 129,
    "sets": 129,
    "yemen": 129,
    "lower": 129,
    "less": 129,
    "attacks": 129,
    "experts": 129,
    "sells": 129,
    "brain": 128,
    "words": 128,
    "defense": 128,
    "indian": 128,
    "letter": 127,
    "africa": 127,
    "expect": 127,
    "violence": 127,
    "cars": 127,
    "electric": 127,
    "israeli": 127,
    "tweet": 127,
    "brokerages": 127,
    "raises": 126,
    "australian": 126,
    "sees": 126,
    "disney": 126,
    "exchange": 126,
    "running": 126,
    "card": 126,
    "center": 126,
    "cold": 125,
    "lost": 125,
    "dark": 125,
    "short": 125,
    "opening": 125,
    "thousands": 125,
    "opposition": 125,
    "tweets": 125,
    "kim": 125,
    "until": 125,
    "flight": 125,
    "warning": 125,
    "product": 125,
    "episode": 125,
    "drive": 125,
    "mueller": 124,
    "germany": 124,
    "mario": 124,
    "officials": 124,
    "policy": 124,
    "healthy": 124,
    "feature": 123,
    "1st": 123,
    "third": 123,
    "funding": 123,
    "sam": 123,
    "chance": 123,
    "stream": 123,
    "council": 123,
    "teams": 123,
    "hours": 123,
    "jets": 122,
    "enough": 122,
    "urges": 122,
    "hopes": 122,
    "female": 122,
    "olympics": 122,
    "moves": 122,
    "contract": 122,
    "software": 122,
    "schools": 122,
    "reveal": 122,
    "strategy": 122,
    "performance": 122,
    "together": 122,
    "culture": 121,
    "value": 121,
    "crown": 121,
    "popular": 121,
    "reform": 121,
    "problems": 121,
    "giving": 121,
    "affect": 121,
    "told": 121,
    "medical": 121,
    "los": 120,
    "said": 120,
    "steelers": 120,
    "mental": 120,
    "beats": 120,
    "due": 120,
    "asks": 120,
    "credit": 120,
    "growing": 120,
    "owner": 120,
    "safety": 120,
    "products": 120,
    "issue": 120,
    "stage": 119,
    "step": 119,
    "results": 119,
    "response": 119,
    "scott": 119,
    "match": 118,
    "political": 118,
    "driver": 118,
    "port": 118,
    "rate": 118,
    "winners": 118,
    "same": 118,
    "egypt": 117,
    "turkey": 117,
    "class": 117,
    "host": 117,
    "spurs": 117,
    "event": 117,
    "quality": 117,
    "trends": 117,
    "tuesday": 116,
    "slams": 116,
    "protect": 116,
    "interest": 116,
    "defends": 116,
    "begins": 116,
    "spot": 115,
    "miami": 115,
    "improve": 115,
    "having": 115,
    "hero": 115,
    "guardiola": 115,
    "fbi": 115,
    "details": 115,
    "local": 115,
    "room": 115,
    "boyfriend": 115,
    "recap": 115,
    "doing": 114,
    "debut": 114,
    "wild": 114,
    "model": 114,
    "hollywood": 114,
    "franken": 114,
    "brown": 114,
    "turns": 114,
    "crystal": 114,
    "fear": 114,
    "someone": 114,
    "places": 114,
    "angeles": 113,
    "poll": 113,
    "debt": 113,
    "homeless": 113,
    "seen": 113,
    "fan": 113,
    "king": 113,
    "eye": 113,
    "winner": 113,
    "corporation": 113,
    "retirement": 112,
    "asset": 112,
    "museum": 112,
    "summer": 112,
    "nuclear": 112,
    "nominations": 112,
    "barcelona": 112,
    "partners": 112,
    "straight": 112,
    "dollar": 112,
    "once": 112,
    "airport": 112,
    "republicans": 111,
    "therapy": 111,
    "celebrate": 111,
    "order": 111,
    "starting": 111,
    "weight": 111,
    "different": 111,
    "mike": 111,
    "leaves": 111,
    "mean": 111,
    "across": 111,
    "investigation": 111,
    "always": 111,
    "hall": 111,
    "denies": 110,
    "supreme": 110,
    "plus": 110,
    "ico": 110,
    "worst": 110,
    "paul": 110,
    "fed": 110,
    "starts": 110,
    "conference": 110,
    "artificial": 110,
    "finale": 110,
    "airlines": 110,
    "ancient": 109,
    "olympic": 109,
    "tesla": 109,
    "playoff": 109,
    "started": 109,
    "movies": 109,
    "confirms": 109,
    "losing": 109,
    "joins": 109,
    "comments": 109,
    "sunday": 109,
    "jose": 109,
    "remains": 108,
    "flu": 108,
    "partner": 108,
    "sea": 108,
    "emotional": 108,
    "cards": 108,
    "friday": 108,
    "eat": 108,
    "protest": 108,
    "claim": 108,
    "blood": 107,
    "'star": 107,
    "protests": 107,
    "border": 107,
    "names": 107,
    "conte": 107,
    "station": 107,
    "chef": 107,
    "de": 107,
    "massive": 106,
    "points": 106,
    "corp": 106,
    "shopping": 106,
    "access": 106,
    "lets": 106,
    "prison": 106,
    "killing": 106,
    "chicago": 106,
    "unlikely": 105,
    "survey": 105,
    "fears": 105,
    "deep": 105,
    "picks": 105,
    "double": 105,
    "natural": 105,
    "hotel": 105,
    "average": 105,
    "releases": 105,
    "huddersfield": 104,
    "mum": 104,
    "middle": 104,
    "winning": 104,
    "rock": 104,
    "co.": 104,
    "ben": 104,
    "common": 104,
    "firm": 104,
    "ends": 104,
    "percent": 104,
    "then": 104,
    "insurance": 103,
    "surgery": 103,
    "george": 103,
    "word": 103,
    "classic": 103,
    "process": 103,
    "al": 103,
    "mystery": 103,
    "startups": 103,
    "vr": 103,
    "single": 102,
    "ties": 102,
    "legal": 102,
    "rule": 102,
    "senator": 102,
    "ps4": 102,
    "mind": 102,
    "annual": 102,
    "v": 102,
    "washington": 102,
    "virtual": 102,
    "st.": 101,
    "true": 101,
    "including": 101,
    "cause": 101,
    "ratings": 101,
    "quarterly": 101,
    "bar": 101,
    "zacks": 101,
    "breaks": 101,
    "grow": 101,
    "ronaldo": 101,
    "form": 100,
    "features": 100,
    "train": 100,
    "gay": 100,
    "issues": 100,
    "reach": 100,
    "macron": 100,
    "ex": 100,
    "point": 100,
    "18": 100,
    "goals": 100,
    "shot": 100,
    "powerful": 100,
    "announced": 100,
    "robert": 100,
    "families": 100,
    "march": 100,
    "property": 100,
    "competition": 99,
    "fighting": 99,
    "seek": 99,
    "workers": 99,
    "patriots": 99,
    "progress": 99,
    "mexico": 99,
    "viral": 99,
    "targets": 99,
    "bay": 99,
    "matter": 99,
    "rising": 99,
    "samsung": 99,
    "wentz": 99,
    "florida": 99,
    "increase": 99,
    "risks": 99,
    "states": 99,
    "users": 99,
    "bears": 99,
    "album": 98,
    "leadership": 98,
    "selling": 98,
    "subway": 98,
    "businesses": 98,
    "charles": 98,
    "raise": 98,
    "brand": 98,
    "wildfire": 98,
    "fun": 97,
    "modern": 97,
    "site": 97,
    "shop": 97,
    "reading": 97,
    "puts": 97,
    "earth": 97,
    "pc": 97,
    "successful": 97,
    "talking": 97,
    "killer": 97,
    "message": 97,
    "bombing": 96,
    "fast": 96,
    "score": 96,
    "morgan": 96,
    "hurt": 96,
    "believe": 96,
    "dad": 96,
    "michigan": 96,
    "works": 96,
    "voice": 96,
    "blast": 95,
    "check": 95,
    "outside": 95,
    "republican": 95,
    "microsoft": 95,
    "nearly": 95,
    "track": 95,
    "therapeutics": 95,
    "americans": 94,
    "solution": 94,
    "edge": 94,
    "training": 94,
    "fired": 94,
    "machine": 94,
    "falls": 94,
    "means": 94,
    "dec.": 94,
    "speech": 94,
    "something": 94,
    "doctor": 94,
    "basketball": 94,
    "terror": 93,
    "critical": 93,
    "kate": 93,
    "caught": 93,
    "cryptocurrencies": 93,
    "pick": 93,
    "jimmy": 93,
    "cities": 93,
    "others": 93,
    "foreign": 93,
    "destiny": 93,
    "artist": 93,
    "changed": 93,
    "goal": 93,
    "century": 93,
    "erdogan": 93,
    "idea": 92,
    "rare": 92,
    "systems": 92,
    "nothing": 92,
    "safe": 92,
    "imac": 92,
    "web": 92,
    "write": 92,
    "striker": 92,
    "staff": 92,
    "weeks": 92,
    "corporate": 92,
    "federal": 92,
    "predictions": 92,
    "surprise": 92,
    "bubble": 92,
    "jack": 92,
    "edition": 92,
    "planet": 92,
    "batali": 91,
    "buys": 91,
    "estate": 91,
    "agent": 91,
    "davis": 91,
    "expert": 91,
    "chase": 91,
    "largest": 91,
    "tillerson": 91,
    "wear": 91,
    "ride": 91,
    "forward": 91,
    "react": 90,
    "controversial": 90,
    "ireland": 90,
    "charge": 90,
    "georgia": 90,
    "beyond": 90,
    "grand": 90,
    "t": 90,
    "saying": 90,
    "girlfriend": 90,
    "add": 90,
    "birthday": 90,
    "2019": 90,
    "boston": 90,
    "thinks": 90,
    "couple": 90,
    "festive": 89,
    "amazing": 89,
    "gillibrand": 89,
    "asian": 89,
    "breakthrough": 89,
    "longer": 89,
    "moving": 89,
    "based": 89,
    "posts": 89,
    "style": 89,
    "fighter": 88,
    "collection": 88,
    "expansion": 88,
    "becomes": 88,
    "fix": 88,
    "husband": 88,
    "critics": 88,
    "failure": 88,
    "bills": 88,
    "thomas": 88,
    "well": 88,
    "journey": 88,
    "channel": 88,
    "front": 88,
    "ground": 88,
    "die": 88,
    "fcc": 88,
    "serious": 87,
    "valley": 87,
    "appeal": 87,
    "multiple": 87,
    "released": 87,
    "comeback": 87,
    "singapore": 87,
    "thoughts": 87,
    "bomb": 87,
    "playing": 87,
    "--": 87,
    "abuse": 87,
    "21": 87,
    "thanks": 87,
    "army": 87,
    "designer": 87,
    "course": 87,
    "democrats": 87,
    "finding": 87,
    "went": 87,
    "storm": 87,
    "gaming": 87,
    "character": 87,
    "40": 86,
    "rankings": 86,
    "father": 86,
    "ukraine": 86,
    "mass": 86,
    "concerns": 86,
    "announcement": 86,
    "emergency": 86,
    "breaking": 86,
    "allardyce": 86,
    "sleep": 86,
    "leeds": 85,
    "economic": 85,
    "skin": 85,
    "u.s": 85,
    "65": 85,
    "lot": 85,
    "giancarlo": 85,
    "dating": 85,
    "union": 85,
    "consensus": 85,
    "beach": 85,
    "ii": 85,
    "changing": 85,
    "pressure": 84,
    "lawsuit": 84,
    "magic": 84,
    "spending": 84,
    "seven": 84,
    "central": 84,
    "singer": 84,
    "increased": 84,
    "arrest": 84,
    "immigration": 84,
    "tool": 84,
    "demands": 84,
    "dec": 84,
    "guys": 84,
    "accusers": 84,
    "number": 84,
    "photographer": 84,
    "prime": 84,
    "leaving": 84,
    "code": 84,
    "discovered": 84,
    "centre": 83,
    "drop": 83,
    "those": 83,
    "fail": 83,
    "teacher": 83,
    "customer": 83,
    "swift": 83,
    "plea": 83,
    "rumors": 83,
    "forces": 83,
    "plant": 83,
    "theresa": 83,
    "gun": 83,
    "silence": 83,
    "banned": 83,
    "toronto": 83,
    "essential": 83,
    "trend": 83,
    "potter": 83,
    "done": 83,
    "minutes": 82,
    "highlights": 82,
    "self": 82,
    "ultimate": 82,
    "leading": 82,
    "explains": 82,
    "uses": 82,
    "legend": 82,
    "act": 82,
    "keeps": 82,
    "send": 82,
    "consider": 82,
    "delivery": 82,
    "p": 81,
    "half": 81,
    "seattle": 81,
    "lives": 81,
    "gains": 81,
    "facts": 81,
    "athletes": 81,
    "authority": 81,
    "forced": 81,
    "pregnant": 81,
    "lawyer": 81,
    "creative": 81,
    "venezuela": 81,
    "harvey": 81,
    "hunt": 81,
    "surge": 81,
    "personal": 81,
    "lies": 81,
    "bullied": 81,
    "becoming": 81,
    "sheeran": 81,
    "utd": 80,
    "cheap": 80,
    "suspended": 80,
    "exit": 80,
    "welcome": 80,
    "ios": 80,
    "pain": 80,
    "flights": 80,
    "called": 80,
    "brady": 80,
    "lake": 80,
    "doctors": 80,
    "stand": 80,
    "each": 80,
    "kardashian": 80,
    "wanted": 80,
    "status": 80,
    "defeat": 80,
    "'d": 79,
    "scandal": 79,
    "pass": 79,
    "feed": 79,
    "spend": 79,
    "production": 79,
    "records": 79,
    "keaton": 79,
    "calling": 79,
    "employees": 79,
    "solar": 79,
    "recipes": 79,
    "lights": 79,
    "mlb": 79,
    "fraud": 79,
    "understanding": 79,
    "verizon": 79,
    "facing": 79,
    "minnesota": 79,
    "holds": 79,
    "choose": 79,
    "happen": 78,
    "seahawks": 78,
    "died": 78,
    "fresh": 78,
    "hate": 78,
    "information": 78,
    "cbs": 78,
    "suicide": 78,
    "dolphins": 78,
    "failed": 78,
    "executive": 78,
    "0": 78,
    "globe": 78,
    "hundreds": 78,
    "probably": 78,
    "driving": 78,
    "rates": 78,
    "psg": 78,
    "medium": 78,
    "sparks": 78,
    "devices": 78,
    "view": 78,
    "square": 78,
    "anniversary": 78,
    "met": 78,
    "residents": 78,
    "wine": 78,
    "iraq": 78,
    "tools": 78,
    "answer": 78,
    "sen.": 78,
    "diet": 77,
    "housing": 77,
    "forecast": 77,
    "survive": 77,
    "recommendation": 77,
    "weekly": 77,
    "beer": 77,
    "officer": 77,
    "jail": 77,
    "snap": 77,
    "marijuana": 77,
    "happened": 77,
    "planning": 77,
    "creating": 77,
    "officially": 77,
    "display": 77,
    "celebrates": 77,
    "mars": 77,
    "videos": 77,
    "version": 76,
    "church": 76,
    "depression": 76,
    "agency": 76,
    "italy": 76,
    "least": 76,
    "drama": 76,
    "updates": 76,
    "versus": 76,
    "palestinian": 76,
    "committee": 76,
    "debate": 76,
    "ohtani": 76,
    "qb": 76,
    "innovation": 76,
    "numbers": 76,
    "jailed": 75,
    "agree": 75,
    "paid": 75,
    "hand": 75,
    "later": 75,
    "treat": 75,
    "package": 75,
    "brands": 75,
    "pipeline": 75,
    "currency": 75,
    "song": 75,
    "rose": 75,
    "technologies": 75,
    "woods": 75,
    "youth": 75,
    "funds": 75,
    "shazam": 75,
    "josh": 75,
    "rush": 74,
    "camera": 74,
    "obama": 74,
    "flag": 74,
    "johnny": 74,
    "solutions": 74,
    "struggle": 74,
    "sends": 74,
    "oreo": 74,
    "drops": 74,
    "eli": 74,
    "eight": 74,
    "shape": 74,
    "dangerous": 74,
    "dividend": 74,
    "benefit": 73,
    "helping": 73,
    "eve": 73,
    "jordan": 73,
    "crazy": 73,
    "needed": 73,
    "favorable": 73,
    "earns": 73,
    "thinking": 73,
    "battery": 73,
    "token": 73,
    "auckland": 73,
    "mistakes": 73,
    "ashes": 73,
    "tops": 73,
    "championship": 73,
    "please": 73,
    "row": 73,
    "hour": 73,
    "stress": 73,
    "voters": 73,
    "god": 73,
    "window": 73,
    "african": 73,
    "embassy": 73,
    "whole": 73,
    "coffee": 72,
    "investing": 72,
    "doug": 72,
    "ap": 72,
    "proves": 72,
    "society": 72,
    "festival": 72,
    "tennessee": 72,
    "hamilton": 72,
    "boosts": 72,
    "lauer": 72,
    "computer": 72,
    "streaming": 72,
    "japanese": 72,
    "bear": 72,
    "helped": 72,
    "quarter": 72,
    "tunnel": 72,
    "canadian": 72,
    "plc": 72,
    "website": 72,
    "reduce": 72,
    "few": 72,
    "vikings": 72,
    "spirit": 72,
    "poor": 72,
    "revolution": 72,
    "rivals": 72,
    "forget": 71,
    "finance": 71,
    "sec": 71,
    "500": 71,
    "turned": 71,
    "taxes": 71,
    "moscow": 71,
    "foods": 71,
    "labour": 71,
    "lifts": 71,
    "stunning": 71,
    "hands": 71,
    "17": 71,
    "radio": 71,
    "aaron": 71,
    "source": 71,
    "truth": 71,
    "notes": 71,
    "area": 71,
    "oscar": 71,
    "note": 71,
    "responds": 70,
    "feeling": 70,
    "customers": 70,
    "discover": 70,
    "dogs": 70,
    "alleged": 70,
    "resign": 70,
    "jr.": 70,
    "heard": 70,
    "historic": 70,
    "aid": 70,
    "rams": 70,
    "thursday": 70,
    "fisher": 70,
    "250": 70,
    "thrones": 70,
    "choice": 70,
    "chaos": 70,
    "tough": 70,
    "picture": 70,
    "bridge": 70,
    "queen": 70,
    "22": 69,
    "hair": 69,
    "netanyahu": 69,
    "200": 69,
    "deadly": 69,
    "traffic": 69,
    "prize": 69,
    "rockets": 69,
    "blow": 69,
    "actor": 69,
    "acquires": 69,
    "warn": 69,
    "complete": 69,
    "bird": 69,
    "within": 69,
    "plays": 69,
    "grows": 69,
    "thought": 69,
    "spotlight": 69,
    "messenger": 69,
    "sick": 69,
    "pep": 69,
    "retail": 68,
    "chip": 68,
    "fly": 68,
    "backs": 68,
    "'we": 68,
    "fit": 68,
    "aims": 68,
    "turning": 68,
    "quick": 68,
    "cast": 68,
    "lp": 68,
    "unique": 68,
    "remain": 68,
    "reviews": 68,
    "chiefs": 68,
    "tried": 68,
    "asia": 68,
    "block": 68,
    "christchurch": 68,
    "western": 68,
    "hill": 68,
    "unveils": 68,
    "schedule": 68,
    "english": 68,
    "events": 68,
    "strength": 68,
    "both": 67,
    "s9": 67,
    "cell": 67,
    "honor": 67,
    "fury": 67,
    "nation": 67,
    "gomez": 67,
    "members": 67,
    "2020": 67,
    "delays": 67,
    "rage": 67,
    "'it": 67,
    "sun": 67,
    "limited": 67,
    "chapter": 67,
    "phones": 67,
    "passes": 67,
    "victim": 67,
    "compete": 67,
    "metoo": 67,
    "antonio": 67,
    "linked": 67,
    "rich": 67,
    "loses": 67,
    "browns": 67,
    "developer": 67,
    "testing": 67,
    "sure": 67,
    "fatal": 66,
    "discovery": 66,
    "himself": 66,
    "incredible": 66,
    "analyst": 66,
    "firms": 66,
    "feels": 66,
    "clean": 66,
    "beautiful": 66,
    "insists": 66,
    "northern": 66,
    "sweet": 66,
    "color": 66,
    "ago": 66,
    "took": 66,
    "language": 66,
    "owners": 66,
    "question": 66,
    "receive": 66,
    "led": 66,
    "panel": 66,
    "effective": 65,
    "closed": 65,
    "films": 65,
    "toys": 65,
    "dropped": 65,
    "missile": 65,
    "stores": 65,
    "starbucks": 65,
    "tiny": 65,
    "mission": 65,
    "location": 65,
    "healthcare": 65,
    "atlanta": 65,
    "drivers": 65,
    "enjoy": 65,
    "direct": 65,
    "arab": 65,
    "instead": 65,
    "presents": 65,
    "alex": 65,
    "challenges": 65,
    "tomorrow": 65,
    "deadline": 65,
    "fandom": 65,
    "peter": 65,
    "groups": 65,
    "chairman": 65,
    "'a": 64,
    "birth": 64,
    "praises": 64,
    "self-driving": 64,
    "furious": 64,
    "invest": 64,
    "transgender": 64,
    "also": 64,
    "famous": 64,
    "rocket": 64,
    "comparison": 64,
    "approach": 64,
    "inflation": 64,
    "jeff": 64,
    "agreement": 64,
    "carolina": 64,
    "trees": 64,
    "begin": 64,
    "tonya": 64,
    "links": 64,
    "animal": 64,
    "parties": 64,
    "prove": 64,
    "suggests": 64,
    "cnn": 63,
    "max": 63,
    "coin": 63,
    "blog": 63,
    "cat": 63,
    "goldman": 63,
    "hidden": 63,
    "bigger": 63,
    "hell": 63,
    "disaster": 63,
    "predict": 63,
    "gap": 63,
    "rugby": 63,
    "selena": 63,
    "wednesday": 63,
    "opioid": 63,
    "won": 63,
    "consumer": 63,
    "songs": 63,
    "bought": 63,
    "carson": 63,
    "easier": 63,
    "epic": 63,
    "bbc": 63,
    "opportunity": 63,
    "marlins": 63,
    "split": 63,
    "wait": 63,
    "airbnb": 63,
    "broken": 63,
    "greatest": 63,
    "else": 63,
    "writer": 63,
    "vegas": 63,
    "manning": 63,
    "accuses": 63,
    "dortmund": 63,
    "generation": 63,
    "penalty": 63,
    "blasts": 63,
    "heads": 63,
    "field": 63,
    "pleads": 63,
    "bulls": 63,
    "accusations": 62,
    "slow": 62,
    "fitness": 62,
    "civil": 62,
    "anything": 62,
    "pharmaceuticals": 62,
    "lawmakers": 62,
    "nations": 62,
    "thunder": 62,
    "ux": 62,
    "milk": 62,
    "mps": 62,
    "etf": 62,
    "cake": 62,
    "defender": 62,
    "ford": 62,
    "vehicle": 62,
    "allow": 62,
    "returning": 62,
    "robot": 62,
    "cases": 62,
    "effects": 62,
    "upset": 62,
    "horse": 62,
    "saints": 62,
    "launching": 62,
    "earn": 62,
    "gone": 62,
    "plane": 62,
    "angry": 62,
    "illegal": 62,
    "van": 62,
    "philippines": 62,
    "watford": 62,
    "savage": 62,
    "hiring": 62,
    "maker": 62,
    "dallas": 62,
    "dlc": 62,
    "costs": 61,
    "attention": 61,
    "pt": 61,
    "cool": 61,
    "photography": 61,
    "jersey": 61,
    "novel": 61,
    "walk": 61,
    "bringing": 61,
    "alone": 61,
    "faster": 61,
    "lady": 61,
    "clear": 61,
    "smartphone": 61,
    "golf": 61,
    "messi": 61,
    "kicks": 61,
    "bayern": 61,
    "weinstein": 61,
    "hp": 61,
    "hosts": 61,
    "william": 61,
    "visits": 61,
    "strategies": 61,
    "talent": 61,
    "extra": 61,
    "mixed": 61,
    "humans": 61,
    "options": 61,
    "comedy": 61,
    "upgrade": 60,
    "projects": 60,
    "interested": 60,
    "kimmel": 60,
    "billy": 60,
    "user": 60,
    "became": 60,
    "income": 60,
    "wales": 60,
    "rangers": 60,
    "extension": 60,
    "asked": 60,
    "whether": 60,
    "princess": 60,
    "squad": 60,
    "monuments": 60,
    "wide": 60,
    "ethereum": 60,
    "level": 60,
    "co": 60,
    "politics": 60,
    "fuel": 60,
    "kelly": 60,
    "williams": 60,
    "cloud": 60,
    "cover": 60,
    "podcast": 60,
    "parliament": 60,
    "mcdonald": 60,
    "download": 60,
    "phase": 60,
    "waste": 60,
    "pictures": 60,
    "votes": 60,
    "nick": 60,
    "loan": 60,
    "importance": 60,
    "rental": 60,
    "secure": 59,
    "brazil": 59,
    "toward": 59,
    "dreams": 59,
    "restaurants": 59,
    "ten": 59,
    "nhl": 59,
    "coaching": 59,
    "shocking": 59,
    "jamie": 59,
    "robots": 59,
    "bangladesh": 59,
    "declares": 59,
    "conduct": 59,
    "stoke": 59,
    "struggling": 59,
    "hanukkah": 59,
    "lack": 59,
    "efforts": 59,
    "strictly": 59,
    "spain": 59,
    "fate": 59,
    "prepare": 59,
    "spacey": 59,
    "gain": 59,
    "m": 59,
    "main": 59,
    "winds": 59,
    "total": 59,
    "founder": 58,
    "anthony": 58,
    "factor": 58,
    "captain": 58,
    "held": 58,
    "worker": 58,
    "solve": 58,
    "knicks": 58,
    "lowered": 58,
    "tiger": 58,
    "supply": 58,
    "investments": 58,
    "soar": 58,
    "26": 58,
    "senior": 58,
    "betting": 58,
    "eating": 58,
    "brother": 58,
    "recipe": 58,
    "suit": 58,
    "yes": 58,
    "lands": 58,
    "pop": 58,
    "beta": 58,
    "hub": 58,
    "hearing": 58,
    "busy": 58,
    "luxury": 58,
    "martin": 58,
    "irish": 58,
    "brighton": 58,
    "burnley": 58,
    "twice": 58,
    "korean": 58,
    "understand": 57,
    "gm": 57,
    "advanced": 57,
    "theory": 57,
    "fell": 57,
    "countries": 57,
    "anxiety": 57,
    "scene": 57,
    "hire": 57,
    "sanctions": 57,
    "threatens": 57,
    "penguin": 57,
    "birmingham": 57,
    "member": 57,
    "corruption": 57,
    "professional": 57,
    "independent": 57,
    "cops": 57,
    "ship": 57,
    "ot": 57,
    "decentralized": 57,
    "replace": 57,
    "palestinians": 57,
    "matters": 57,
    "diego": 57,
    "survival": 57,
    "speed": 57,
    "shut": 57,
    "meets": 57,
    "takeaways": 57,
    "iot": 57,
    "showdown": 57,
    "resources": 57,
    "kitchen": 57,
    "tower": 57,
    "cells": 57,
    "firefighters": 57,
    "fifth": 57,
    "causes": 56,
    "era": 56,
    "recent": 56,
    "auto": 56,
    "entertainment": 56,
    "via": 56,
    "jump": 56,
    "sharing": 56,
    "wire": 56,
    "born": 56,
    "ad": 56,
    "injuries": 56,
    "oklahoma": 56,
    "lebron": 56,
    "2016": 56,
    "freedom": 56,
    "develop": 56,
    "monster": 56,
    "escape": 56,
    "ace": 56,
    "files": 56,
    "blame": 56,
    "type": 56,
    "shohei": 56,
    "resume": 56,
    "ar": 56,
    "moments": 56,
    "celtics": 56,
    "kid": 56,
    "brom": 56,
    "practice": 56,
    "recognition": 56,
    "aged": 56,
    "launched": 56,
    "banking": 56,
    "nature": 56,
    "sri": 56,
    "secrets": 56,
    "spotify": 56,
    "candidate": 56,
    "lawmaker": 56,
    "insider": 56,
    "alive": 56,
    "24": 56,
    "anyone": 55,
    "expectations": 55,
    "revenue": 55,
    "spread": 55,
    "behavior": 55,
    "upcoming": 55,
    "raiders": 55,
    "paper": 55,
    "effect": 55,
    "diabetes": 55,
    "universal": 55,
    "drugs": 55,
    "libya": 55,
    "skills": 55,
    "q": 55,
    "bryan": 55,
    "waiver": 55,
    "gave": 55,
    "venture": 55,
    "utah": 55,
    "nets": 55,
    "contrast": 55,
    "saturday": 55,
    "advance": 55,
    "models": 55,
    "rest": 55,
    "hashtags": 55,
    "investor": 55,
    "closer": 55,
    "intel": 55,
    "ohio": 55,
    "stone": 55,
    "jackson": 55,
    "terminal": 55,
    "merkel": 55,
    "blues": 55,
    "bag": 55,
    "pubg": 55,
    "chain": 55,
    "sean": 55,
    "contact": 55,
    "concert": 55,
    "bond": 55,
    "exec": 55,
    "bullying": 55,
    "offering": 55,
    "heavy": 55,
    "seat": 54,
    "advent": 54,
    "calendar": 54,
    "flat": 54,
    "poland": 54,
    "nbc": 54,
    "pacific": 54,
    "mary": 54,
    "plot": 54,
    "worldwide": 54,
    "charity": 54,
    "mining": 54,
    "soccer": 54,
    "encounter": 54,
    "withdrawal": 54,
    "spark": 54,
    "excited": 54,
    "dinner": 54,
    "parking": 54,
    "taken": 54,
    "developing": 54,
    "struggles": 54,
    "cross": 54,
    "curse": 54,
    "worse": 54,
    "mysterious": 54,
    "entrepreneurs": 54,
    "packers": 54,
    "passengers": 54,
    "factory": 54,
    "door": 54,
    "lift": 54,
    "device": 53,
    "tape": 53,
    "pretty": 53,
    "crime": 53,
    "ocean": 53,
    "c": 53,
    "sent": 53,
    "syrian": 53,
    "shutdown": 53,
    "turner": 53,
    "diversity": 53,
    "quit": 53,
    "rescue": 53,
    "teach": 53,
    "vows": 53,
    "roundup": 53,
    "privacy": 53,
    "raised": 53,
    "echo": 53,
    "criminal": 53,
    "catalan": 53,
    "beijing": 53,
    "difference": 53,
    "confidence": 53,
    "falling": 53,
    "boys": 53,
    "pollution": 53,
    "n.": 53,
    "pilots": 53,
    "optimism": 53,
    "windows": 53,
    "seriously": 53,
    "administration": 53,
    "nokia": 53,
    "statement": 53,
    "fame": 53,
    "district": 53,
    "knows": 53,
    "sues": 53,
    "shadow": 53,
    "arrives": 53,
    "gender": 53,
    "evil": 53,
    "keeping": 53,
    "productivity": 53,
    "exercise": 53,
    "studio": 53,
    "purchase": 52,
    "construction": 52,
    "signing": 52,
    "ugly": 52,
    "tale": 52,
    "drone": 52,
    "ltd": 52,
    "cheese": 52,
    "shanghai": 52,
    "arctic": 52,
    "mitchell": 52,
    "coast": 52,
    "richard": 52,
    "detroit": 52,
    "10,000": 52,
    "upgraded": 52,
    "qualcomm": 52,
    "fails": 52,
    "pays": 52,
    "daniel": 52,
    "rival": 52,
    "sox": 52,
    "meetings": 52,
    "streak": 52,
    "silicon": 52,
    "nhs": 52,
    "highest": 52,
    "jeremy": 52,
    "jurgen": 52,
    "headed": 52,
    "dancing": 52,
    "finish": 52,
    "plastic": 52,
    "millions": 52,
    "kick": 52,
    "email": 52,
    "department": 52,
    "23": 52,
    "pizza": 52,
    "lanka": 52,
    "tickets": 52,
    "application": 52,
    "49ers": 52,
    "stephen": 52,
    "60": 52,
    "mall": 52,
    "villa": 52,
    "ross": 51,
    "wish": 51,
    "knew": 51,
    "camp": 51,
    "senators": 51,
    "thread": 51,
    "hike": 51,
    "arizona": 51,
    "russell": 51,
    "relief": 51,
    "discuss": 51,
    "above": 51,
    "cinemas": 51,
    "navy": 51,
    "calgary": 51,
    "broncos": 51,
    "proposed": 51,
    "troops": 51,
    "nz": 51,
    "confident": 51,
    "pursuit": 51,
    "polish": 51,
    "forest": 51,
    "rep.": 51,
    "officers": 51,
    "dow": 51,
    "wellington": 51,
    "ny": 51,
    "industries": 51,
    "river": 51,
    "playstation": 51,
    "entrepreneur": 51,
    "bomber": 51,
    "completely": 51,
    "confirmed": 51,
    "cowboys": 51,
    "sources": 51,
    "nine": 51,
    "resignation": 51,
    "jim": 51,
    "emerging": 51,
    "resigns": 51,
    "lying": 50,
    "tonight": 50,
    "term": 50,
    "affordable": 50,
    "base": 50,
    "master": 50,
    "burning": 50,
    "wrap": 50,
    "pot": 50,
    "tyson": 50,
    "catch": 50,
    "laptops": 50,
    "jewish": 50,
    "refuses": 50,
    "account": 50,
    "writers": 50,
    "normal": 50,
    "payment": 50,
    "colin": 50,
    "mountain": 50,
    "opportunities": 50,
    "+": 50,
    "delayed": 50,
    "fine": 50,
    "current": 50,
    "wake": 50,
    "native": 50,
    "presidential": 50,
    "holding": 50,
    "juventus": 50,
    "expands": 50,
    "movement": 50,
    "katie": 50,
    "babies": 50,
    "reporter": 50,
    "supporters": 50,
    "isis": 50,
    "bosses": 50,
    "kansas": 50,
    "steven": 50,
    "mvp": 50,
    "image": 50,
    "promise": 50,
    "vision": 50,
    "delay": 50,
    "haley": 50,
    "joint": 50,
    "storage": 50,
    "academy": 49,
    "waiting": 49,
    "27": 49,
    "exactly": 49,
    "criticism": 49,
    "luke": 49,
    "divorce": 49,
    "path": 49,
    "allows": 49,
    "units": 49,
    "invests": 49,
    "decades": 49,
    "period": 49,
    "sky": 49,
    "nobel": 49,
    "decline": 49,
    "engagement": 49,
    "extend": 49,
    "teachers": 49,
    "blocks": 49,
    "wright": 49,
    "chronic": 49,
    "boom": 49,
    "kiwi": 49,
    "warm": 49,
    "tests": 49,
    "/": 49,
    "acquisition": 49,
    "missed": 49,
    "ecosystem": 49,
    "ticket": 49,
    "sound": 49,
    "investigate": 49,
    "tribute": 49,
    "situation": 49,
    "atletico": 49,
    "anderson": 49,
    "urge": 49,
    "st": 49,
    "cooking": 49,
    "3rd": 49,
    "afc": 49,
    "region": 49,
    "alliance": 49,
    "amber": 49,
    "composite": 49,
    "unit": 49,
    "expand": 49,
    "hack": 49,
    "towards": 49,
    "liangelo": 49,
    "memory": 49,
    "aston": 49,
    "boeing": 48,
    "suspends": 48,
    "brothers": 48,
    "screen": 48,
    "effort": 48,
    "wwe": 48,
    "hazard": 48,
    "large": 48,
    "images": 48,
    "employee": 48,
    "breast": 48,
    "battles": 48,
    "eps": 48,
    "moyes": 48,
    "dress": 48,
    "partnership": 48,
    "b": 48,
    "hallyday": 48,
    "scientific": 48,
    "chart": 48,
    "dates": 48,
    "hilarious": 48,
    "mercury": 48,
    "text": 48,
    "berlin": 48,
    "planned": 48,
    "kills": 48,
    "mn": 48,
    "rises": 48,
    "sense": 48,
    "foster": 48,
    "clashes": 48,
    "westfield": 48,
    "midfielder": 48,
    "texans": 48,
    "closing": 48,
    "agrees": 48,
    "montreal": 48,
    "35": 48,
    "collaboration": 48,
    "producer": 48,
    "influence": 48,
    "curbed": 48,
    "fossil": 48,
    "oakland": 48,
    "bell": 48,
    "pregnancy": 48,
    "verdict": 47,
    "millennials": 47,
    "audio": 47,
    "runs": 47,
    "tears": 47,
    "transport": 47,
    "suddenly": 47,
    "prosecutors": 47,
    "proposal": 47,
    "governor": 47,
    "built": 47,
    "introducing": 47,
    "kind": 47,
    "hails": 47,
    "justin": 47,
    "hints": 47,
    "kaepernick": 47,
    "addiction": 47,
    "cboe": 47,
    "head-to-head": 47,
    "illness": 47,
    "bitcoins": 47,
    "surprising": 47,
    "elections": 47,
    "europa": 47,
    "produce": 47,
    "artists": 47,
    "usa": 47,
    "coalition": 47,
    "angels": 47,
    "sector": 47,
    "present": 47,
    "industrial": 47,
    "scheme": 47,
    "saved": 47,
    "link": 47,
    "empire": 47,
    "ioc": 47,
    "redskins": 47,
    "networks": 47,
    "shift": 47,
    "bans": 47,
    "cricket": 47,
    "rebels": 47,
    "brussels": 47,
    "shazier": 47,
    "dems": 47,
    "pilot": 47,
    "refugees": 46,
    "warriors": 46,
    "brutal": 46,
    "19": 46,
    "edmonton": 46,
    "r": 46,
    "ending": 46,
    "opinion": 46,
    "estimates": 46,
    "strikes": 46,
    "traditional": 46,
    "spent": 46,
    "journalist": 46,
    "cameras": 46,
    "swansea": 46,
    "kingdom": 46,
    "pixel": 46,
    "studies": 46,
    "zone": 46,
    "cop": 46,
    "carbon": 46,
    "andy": 46,
    "tackle": 46,
    "ok": 46,
    "sugar": 46,
    "stolen": 46,
    "tries": 46,
    "apartment": 46,
    "rape": 46,
    "bali": 46,
    "blaze": 46,
    "2nd": 46,
    "xi": 46,
    "kylie": 46,
    "fa": 46,
    "teaching": 46,
    "convicted": 46,
    "tory": 46,
    "weird": 46,
    "environment": 46,
    "shock": 46,
    "ontario": 46,
    "kings": 46,
    "same-sex": 46,
    "u.k.": 46,
    "original": 46,
    "ballon": 46,
    "pope": 46,
    "odds": 46,
    "habits": 45,
    "jet": 45,
    "mexican": 45,
    "speaker": 45,
    "musk": 45,
    "provide": 45,
    "dying": 45,
    "doping": 45,
    "cyber": 45,
    "milan": 45,
    "veteran": 45,
    "communication": 45,
    "traders": 45,
    "sport": 45,
    "jenner": 45,
    "village": 45,
    "bruce": 45,
    "characters": 45,
    "wireless": 45,
    "sending": 45,
    "balance": 45,
    "session": 45,
    "pig": 45,
    "philadelphia": 45,
    "taught": 45,
    "approves": 45,
    "argentina": 45,
    "colorado": 45,
    "greece": 45,
    "rowling": 45,
    "id": 45,
    "goalkeeper": 45,
    "evidence": 45,
    "hunter": 45,
    "racing": 45,
    "address": 45,
    "setting": 45,
    "bet": 45,
    "cubs": 45,
    "30th": 45,
    "saleh": 45,
    "communities": 45,
    "pet": 45,
    "introduces": 45,
    "recall": 45,
    "married": 45,
    "denver": 45,
    "d'or": 45,
    "lines": 45,
    "survivor": 45,
    "oneplus": 45,
    "handle": 45,
    "predicts": 45,
    "ads": 44,
    "surges": 44,
    "horror": 44,
    "saves": 44,
    "reviewing": 44,
    "muslim": 44,
    "appears": 44,
    "musical": 44,
    "wind": 44,
    "suspected": 44,
    "stanley": 44,
    "clinical": 44,
    "heat": 44,
    "coal": 44,
    "deficit": 44,
    "tea": 44,
    "accept": 44,
    "sequel": 44,
    "snapchat": 44,
    "cbc": 44,
    "sarah": 44,
    "danny": 44,
    "defend": 44,
    "securities": 44,
    "dave": 44,
    "pickups": 44,
    "inspired": 44,
    "portfolio": 44,
    "mistake": 44,
    "streets": 44,
    "downtown": 44,
    "clothes": 44,
    "worried": 44,
    "apologizes": 44,
    "wenger": 44,
    "smoking": 44,
    "celebrities": 44,
    "mls": 44,
